[
    {
        "id": 1,
        "text": "Никогда ничего не просите! Никогда и ничего, и в особенности у тех, кто сильнее вас. Сами предложат и сами всё дадут!",
        "author": "Михаил Афанасьевич Булгаков"
    },
    {
        "id": 2,
        "text": "Кирпич ни с того ни с сего никому и никогда на голову не свалится.",
        "author": "Михаил Афанасьевич Булгаков"
    },
    {
        "id": 3,
        "text": "Чье-то дыхание. Частичка чужой жизни... Но все-таки жизни, тепла... Не окостеневшее тело. Что может дать один человек другому, кроме капли тепла? И что может быть больше этого?",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 4,
        "text": "Раскаяние — самая бесполезная вещь на свете. Вернуть ничего нельзя. Ничего нельзя исправить. Иначе все мы были бы святыми. Жизнь не имела в виду сделать нас совершенными. Тому, кто совершенен, место в музее.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 5,
        "text": "Все, что можно уладить с помощью денег, обходится дешево.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 6,
        "text": "Дай женщине пожить несколько дней такой жизнью, какую обычно ты ей предложить не можешь, и наверняка потеряешь ее. Она попытается обрести эту жизнь вновь, но уже с кем-нибудь другим, способным обеспечивать ее всегда.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 7,
        "text": "Не терять независимости. Все начиналось с потери независимости уже в мелочах. Не обращаешь на них внимания — и вдруг запутываешься в сетях привычки. У нее много названий. Любовь — одно из них. Ни к чему не следует привыкать. Даже к телу женщины.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 8,
        "text": "Да! есть горькая правда земли,\r\nПодсмотрел я ребяческим оком:\r\nЛижут в очередь кобели\r\nИстекающую суку соком.",
        "author": "Сергей Александрович Есенин"
    },
    {
        "id": 9,
        "text": "Пьяный делает много того, от чего потом краснеет.",
        "author": "Сенека"
    },
    {
        "id": 10,
        "text": "О сколько нам открытий чудных готовит просвященья дух…",
        "author": "Александр Сергеевич Пушкин"
    },
    {
        "id": 11,
        "text": "Я считаю, что институт банков более опасен, чем вооруженная армия. Если американский народ позволит частным банкам управлять выпуском валюты, банки и корпорации, которыми заправляют банкиры, будут отнимать у людей всю их собственность до тех пор, пока их дети не проснуться бездомными на земле, когда-то завоеванной их предками.",
        "author": "Томас Джефферсон"
    },
    {
        "id": 12,
        "text": "Дайте мне контроль над выпуском денег в государстве, и мне плевать, кто будет писать его законы.",
        "author": "Майер Амшель Ротшильд"
    },
    {
        "id": 13,
        "text": "Многие из влиятельных людей в Соединенных Штатах в сфере торговли и производства боятся. Они знают, что существует сила ,организованная, наблюдающая, связанная со всеми и проникающая всюду, о которой они могут сказать лишь шёпотом.",
        "author": "Вудру Вильсон"
    },
    {
        "id": 14,
        "text": "Каждый раз, когда банк даёт ссуду, создается новое залоговое обязательство, новый банковский счёт, то есть новые деньги.",
        "author": "Грэхам Форд Тауэрс"
    },
    {
        "id": 15,
        "text": "Процесс создания банком денег настолько прост, что ум отказывается в это поверить.",
        "author": "Джон Кеннет Гэлбрейт"
    },
    {
        "id": 16,
        "text": "Каждый на подсознательном уровне знает, что банки не дают денег в долг. Когда вы забираете со счёта свои сбережения, банк молчит о том, что отдал ваши деньги кому-то еще.",
        "author": "Марк Мэнсфилд"
    },
    {
        "id": 17,
        "text": "Боюсь, что простые люди не обрадуются, узнав о том, что банки могут и фактически создают деньги. И те, кто контролируют долг государства, определяют политику правительств и держат в своих руках судьбы народов.",
        "author": "Реджинальд Маккена"
    },
    {
        "id": 18,
        "text": "Простота — необходимое условие прекрасного.",
        "author": "Лев Николаевич Толстой"
    },
    {
        "id": 19,
        "text": "Получается, что наши деньги отданы на милость кредитным операциям банков, которые дают в долг не деньги, а лишь обещания выплатить деньги, которых у них нет.",
        "author": "Ирвин Фишер"
    },
    {
        "id": 20,
        "text": "Родиться глупым не стыдно, стыдно только умирать глупцом.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 21,
        "text": "Люди живут чувствами, а для чувств безразлично, кто прав.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 22,
        "text": "Нельзя принимать ничего близко к сердцу, ведь то, что примешь, хочешь удержать. А удержать нельзя ничего.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 23,
        "text": "Мудрость наполовину состоит из безумия, а безумие наполовину состоит из мудрости. Никто не знает, где заканчивается мудрость и начинается безумие.",
        "author": "Древние египтяне"
    },
    {
        "id": 24,
        "text": "Такова наша денежная система. Если бы не было долгов в этой системе, не было бы и денег.",
        "author": "Меренер Эклс"
    },
    {
        "id": 25,
        "text": "Женщина — это человеческое существо, которое одевается, болтает и раздевается.",
        "author": "Вольтер"
    },
    {
        "id": 26,
        "text": "И что бы с вами ни случилось — ничего не принимайте близко к сердцу. Немногое на свете долго бывает важным.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 27,
        "text": "Странное дело — нам всегда кажется, что если мы помогли человеку, то можно отойти в сторону; но ведь именно потом ему становится совсем невмоготу.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 28,
        "text": "Нигде ничто не ждет человека. Всегда надо самому приносить все с собой.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 29,
        "text": "Если хочешь что-либо сделать, никогда не спрашивай о последствиях. Иначе так ничего и не сделаешь.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 30,
        "text": "Кто-то подыхает рядом, а ты этого не чувствуешь. Твой живот цел — в этом все дело. Рядом, в двух шагах от тебя кто-то гибнет, мир рушится для него среди крика и мук... А ты ничего не ощущаешь. Вот ведь в чем ужас жизни!",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 31,
        "text": "В жизни побеждает только глупец. А умному везде чудятся одни лишь препятствия, и, не успев что-то начать, он уже потерял уверенность в себе.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 32,
        "text": "Когда человек боится, то обычно ничего не случается. Неприятности приходят именно тогда, когда их совсем не ждешь.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 33,
        "text": "Хорошая память — основа дружбы и гибель любви.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 34,
        "text": "Меланхоликом становишься, когда размышляешь о жизни, а циником — когда видишь, что делает из нее большинство людей.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 35,
        "text": "Хорошо, что у людей ещё остается много важных мелочей, которые приковывают их к жизни, защищают от нее. А вот одиночество — настоящее одиночество, без всяких иллюзий — наступает перед безумием или самоубийством.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 36,
        "text": "Эта мысль шокирует. Мы полностью зависим от коммерческих банков. Кто-то должен дать в долг каждый доллар, находящийся в обороте, наличные или безналичные.\n\r\nЕсли банки создают много искусственных денег, мы процветаем; если нет — мы умираем с голоду.\n\r\nУ нас нет постоянных денег.\n\r\nКогда видишь всю сложившуюся картину, не хочется верить в трагедию этого безнадежного положения.",
        "author": "Роберт Кемпхилл"
    },
    {
        "id": 37,
        "text": "Деньги — зло.",
        "author": ""
    },
    {
        "id": 38,
        "text": "Забвение — вот тайна вечной молодости. Мы стареем только из-за памяти. Мы слишком мало забываем.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 39,
        "text": "Банковская система играет в игру со стульями; пока играет музыка — проигравших нет.",
        "author": "Эндрю Хаус"
    },
    {
        "id": 40,
        "text": "Проблема в том, что постоянный рост экономики, подстегивает темпы потребления природных ресурсов и энергии.",
        "author": "Альберт Бартлед"
    },
    {
        "id": 41,
        "text": "Тот, кто верит, что логарифмический рост может продолжаться на земле вечно — либо сумасшедший, либо экономист.",
        "author": "Кеннет Болдинг"
    },
    {
        "id": 42,
        "text": "...По крайней мере здесь\r\nСвободны будем. Нам здесь бог не станет\r\nЗавидовать и нас он не изгонит.\r\nЗдесь будем править мы. И хоть в аду,\r\nНо все же править стоит, ибо лучше\r\nЦарить в аду, чем быть рабом на небе.",
        "author": "Джон Мильтон"
    },
    {
        "id": 43,
        "text": "Жизнь не имеет никакой цены, кроме той, какую она сама себе придает. И, конечно, она себя переоценивает, так как неизбежно пристрастна к себе.",
        "author": "Джек Лондон"
    },
    {
        "id": 44,
        "text": "Деньги — это новая форма рабства, которая отличается от прежней своей обезличенностью, поскольку между хозяином и рабом отсутствуют человеческие отношения.",
        "author": "Лев Николаевич Толстой"
    },
    {
        "id": 45,
        "text": "Жизнь — нелепая суета. Она похожа на закваску, которая бродит минуты, часы, годы или столетия, но рано или поздно перестает бродить. Большие пожирают малых, чтобы поддержать свое брожение. Сильные пожирают слабых, чтобы сохранить свою силу. Кому везет, тот ест больше и бродит дольше других, — вот и все!",
        "author": "Джек Лондон"
    },
    {
        "id": 46,
        "text": "Никто не порабощен так, как тот, кто считает себя свободным, таковым не являясь.",
        "author": "Иоганн Вольфганг Гёте"
    },
    {
        "id": 47,
        "text": "Сила всегда права. И к этому все сводится. А слабость всегда виновата. Или лучше сказать так: быть сильным — это добро, а быть слабым — зло. И еще лучше даже так: сильным быть приятно потому, что это выгодно, а слабым быть неприятно, так как это невыгодно. Вот, например: владеть этими деньгами приятно. Владеть ими — добро. И потому, имея возможность владеть ими, я буду несправедлив к себе и к жизни во мне, если отдам их вам и откажусь от удовольствия обладать ими.",
        "author": "Джек Лондон"
    },
    {
        "id": 48,
        "text": "То, что не убивает меня, делает меня сильнее.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 49,
        "text": "Кто находится между живыми, тому есть еще надежда, так как и псу живому лучше, нежели мертвому льву.",
        "author": "Экклезиаст, «Библия»"
    },
    {
        "id": 50,
        "text": "Современная банковская система производит деньги из ничего. Этот процесс, возможно, самый невероятный фокус, когда-либо придуманный.\n\r\nРостовщичество задумано беззаконием и рождено пороком.\n\r\nБанкирам принадлежит весь мир. Заберите его у них, но оставьте им власть создавать деньги росчерком пера, и они выкупят его обратно…\n\r\nЗаберите у них эту великую власть и все великие состояния, как и мое, исчезнут, а они должны исчезнуть, чтобы этот мир стал лучше и счастливее.\n\r\nНо если вы хотите продолжать быть рабами банков и оплачивать свое собственное рабство, тогда позвольте банкирам продолжать создавать деньги и управлять долгами.",
        "author": "Сэр Джозай Стемп"
    },
    {
        "id": 51,
        "text": "Ползать по земле — это свинство. Но не ползать, быть неподвижным, как прах или камень, — об этом гнусно и подумать. Это противоречит жизни во мне, сама сущность которой есть движение, сила движения, создание силы движения. Жизнь полна неудовлетворенности, но еще меньше может удовлетворить нас мысль о предстоящей смерти.",
        "author": "Джек Лондон"
    },
    {
        "id": 52,
        "text": "Страшно падать и страшно летать,\r\nСтрашно жить, а потом умирать,\r\nТы — раб страха.",
        "author": "Маргарита Пушкина"
    },
    {
        "id": 53,
        "text": "Невозможность для Колонистов законно выпускать свои деньги, не подконтрольные королю Георгу III и международным банкирам стало главной причиной революции.",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 54,
        "text": "Ни один победитель не верит в случайность.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 55,
        "text": "Второе место — первое среди неудачников.",
        "author": "Айртон Сенна"
    },
    {
        "id": 56,
        "text": "Любовь к родине начинается с семьи.",
        "author": "Френсис Бэкон"
    },
    {
        "id": 57,
        "text": "Хотели как лучше, а получилось как всегда.",
        "author": "Виктор Степанович Черномырдин"
    },
    {
        "id": 58,
        "text": "Семья — это один из шедевров природы.",
        "author": "Джордж Сантаяна"
    },
    {
        "id": 59,
        "text": "Тот, кто не научился жить, довольствуясь малым, всегда будет рабом.",
        "author": "Гораций"
    },
    {
        "id": 60,
        "text": "Жизнь — трагедия для тех, кто живет чувствами, и комедия для тех, кто живет умом.",
        "author": "Жан де Лабрюйер"
    },
    {
        "id": 61,
        "text": "Сомнения, как кольцом, окружают каждое слово, я вижу их раньше, чем само слово, — да что я говорю! — я вообще не вижу слова, я выдумываю его.",
        "author": "Франц Кафка, Дневник (1910-1923), 1910 год"
    },
    {
        "id": 62,
        "text": "Человек, достигший чего-либо путного в малом, так натужно растягивает свой талант на большой роман, что становится тошно, даже если не забываешь восхититься той энергией, с которой насилуется собственный талант.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 63,
        "text": "Такое ощущение, будто меня связали, и одновременно другое ощущение, будто, если бы развязали меня, было бы еще хуже.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 64,
        "text": "Я живу здесь так, словно уверен, что буду жить второй раз.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 65,
        "text": "Вероятно, это заключено в природе дружбы и сопровождает ее как тень: один что-либо приветствует, другой об этом же сожалеет, третий просто не замечает...",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 66,
        "text": "То, что годится для нас самих, непригодно для других.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 67,
        "text": "Когда я после некоторого перерыва начинаю писать, я словно вытягиваю каждое слово из пустоты. Заполучу одно слово — только одно оно и есть у меня, — и опять все надо начинать сначала.",
        "author": "Франц Кафка, Дневники (1910-1923), 1910 год"
    },
    {
        "id": 68,
        "text": "Я отделен от всех вещей пустым пространством, через границы которого даже и не стремлюсь пробиться.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 69,
        "text": "Диктуемая чувством и даже разумом задача художника — включить портретируемого в систему собственного художественного видения.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 70,
        "text": "Между настоящим чувством и его описанием проложена, как доска, предпосылка, лишенная всяких связей.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 71,
        "text": "От зрителя нельзя требовать большего, чем понимания внешней игры.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 72,
        "text": "Я был мудрым, если угодно, потому что в любое мгновение готов был умереть, но не потому, что выполнил все возложенное на меня, а потому, что ничего из всего этого не сделал и не мог даже надеяться когда-нибудь сделать хоть часть.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 73,
        "text": "Индивидуальность писателя в том главным образом и состоит, что свои недостатки каждый прикрывает на свой особый манер.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 74,
        "text": "Все женатые (наши знакомые) счастливы. Я не могу этого понять.",
        "author": "Франц Кафка, Дневники (1910-1923), 1910 год"
    },
    {
        "id": 75,
        "text": "Я много времени должен быть один. Все, что я сделал, только плод одиночества.",
        "author": "Франц Кафка, Дневники (1910-1923), 1910 год"
    },
    {
        "id": 76,
        "text": "Какие страдания не предстоят мне, какие страдания не предстоят ей, их нельзя сравнить с теми страданиями, которые были уготованы нам вместе.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 77,
        "text": "Coitus как кара за счастье быть вместе.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 78,
        "text": "По характеру своему я человек замкнутый, молчаливый, нелюдимый, мрачный, но для себя я не считаю это несчастьем, ибо это толь отражение моей цели.",
        "author": "Франц Кафка, Дневники (1910-1923), 1910 год"
    },
    {
        "id": 79,
        "text": "Умереть сейчас значило бы ни что иное, как погрузить Ничто в Ничто, но чувства не могли бы с этим смириться, ибо можно ли, даже ощущая себя как Ничто, сознательно погрузить себя в Ничто, причем не просто в Ничто, а в Ничто бурлящее, чье ничтожество состоит лишь в его непостижимости.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 80,
        "text": "Надо спокойно разбираться в себе, не торопиться с выводами, жить, как подобает, а не гоняться, как собака за собственным хвостом.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 81,
        "text": "Все, что возможно, происходит. Возможно лишь то, что происходит.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 82,
        "text": "Оставь мне мои книги! Это все, что у меня есть.",
        "author": "Франц Кафка, 1910 год"
    },
    {
        "id": 83,
        "text": "Только люди, пораженные одним недугом, понимают друг друга.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 84,
        "text": "Один утешает другого в надежде на то, что утешение это возымеет обратное действие на него самого, или страстно упивается этим обратным действием.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 85,
        "text": "Во мне, как и в других людях, есть спокойствие, уверенность, но заложены они как-то навыворот.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 86,
        "text": "Я пришел к выводу, что избегаю людей не затем, чтобы спокойно жить, а чтобы спокойно умереть.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 87,
        "text": "Я обнаруживаю в себе только мелочность, нерешительность, зависть и ненависть к борющимся, которым я страстно желаю всех бед.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 88,
        "text": "Женщина от любви умнеет, а мужчина теряет голову.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 89,
        "text": "Любовь не пятнают дружбой. Конец есть конец.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 90,
        "text": "Ни один человек не может стать более чужим, чем тот, кого ты в прошлом любил.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 91,
        "text": "Возможно ли удержать ее? Разве смог бы он ее удержать, если бы вел себя иначе? Можно ли вообще что-нибудь удержать, кроме иллюзии? Но разве недостаточно одной иллюзии? Да и можно ли достигнуть большего? Что мы знаем о черном водовороте жизни, бурлящем под поверхностью наших чувств, которые превращают его гулкое клокотание в различные вещи. Стол, лампа, родина, ты, любовь... Тому, кого окружает этот жуткий полумрак, остаются лишь смутные догадки. Но разве их недостаточно? Нет, недостаточно. А если и достаточно, то лишь тогда, когда веришь в это. Но если кристалл раскололся под тяжким молотом сомнения, его можно в лучшем случае склеить, не больше. Склеивать, лгать и смотреть, как он едва преломляет свет, вместо того чтобы сверкать ослепительным блеском! Ничто не возвращается. Ничто не восстанавливается. Даже если Жоан вернется, прежнего уже не будет. Склеенный кристалл. Упущенный час. Никто не сможет его вернуть.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 92,
        "text": "Жила-была волна и любила утес, где-то в море, скажем, в бухте Капри. Она обдавала его пеной и брызгами, день и ночь целовала его, обвивала своими белыми руками. Она вздыхала, и плакала, и молила: «Приди ко мне, утес!» Она любила его, обдавала пеной и медленно подтачивала. И вот в один прекрасный день, совсем уже подточенный, утес качнулся и рухнул в ее объятия.\r\nИ вдруг утеса не стало. Не с кем играть, некого любить, не о ком скорбеть. Утес затонул в волне. Теперь это был лишь каменный обломок на дне морском. Волна же была разочарована, ей казалось, что ее обманули, и вскоре она нашла себе новый утес.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 93,
        "text": "Какими жалкими становятся истины, когда высказываешь их вслух.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 94,
        "text": "Когда умираешь, становишься каким-то необычайно значительным, а пока жив, никому до тебя дела нет.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 95,
        "text": "Умер человек. Но что тут особенного? Ежеминутно умирают тысячи людей. Так свидетельствует статистика. В этом тоже нет ничего особенного. Но для того, кто умирал, его смерть была самым важным, более важным, чем весь земной шар, который неизменно продолжал вращаться.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 96,
        "text": "Мы живем в век консервов, нам больше не нужно думать. Все за нас заранее продумано, разжёвано и даже пережито. Консервы. Остается только открывать банки. Доставка в дом три раза в день. Ничего не надо сеять, выращивать, кипятить на огне раздумий, сомнений и тоски. Консервы.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 97,
        "text": "Никогда не следует мельчить то, что начал делать с размахом.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 98,
        "text": "Женщин следует либо боготворить, либо оставлять.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 99,
        "text": "Кто слишком часто оглядывается назад, легко может споткнуться и упасть.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 100,
        "text": "Свободен лишь тот, кто утратил всё, ради чего стоит жить.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 101,
        "text": "Истинный идеалист всегда хочет денег. Ведь деньги — это отчеканенная свобода. А свобода — это жизнь. Мужчина становится алчным, только повинуясь желаниям женщины. Если бы не было женщин, то не было бы и денег, а мужчины составили бы героическое племя. В окопах не было женщин, и не играло никакой роли, кто чем владеет, — важно было лишь, каков он как мужчина. Это не свидетельствует в пользу окопов, но проливает на любовь истинный свет. Она пробуждает в мужчине дурные инстинкты — стремление к обладанию, к значительности, к заработкам, к покою. Недаром диктаторы любят, чтобы их поручники были женаты, — так они менее опасны. И недаром католические священники не знают женщин — иначе они никогда бы не были такими отважными миссионерами.",
        "author": "Эрих Мария Ремарк, «Три товарища», 1938 год"
    },
    {
        "id": 102,
        "text": "Уж лучше умереть, когда хочется жить, чем дожить до того, что захочется умереть.",
        "author": "Эрих Мария Ремарк, «Три товарища», 1938 год"
    },
    {
        "id": 103,
        "text": "Всякая любовь хочет быть вечной. В этом и состоит её вечная мука.",
        "author": "Эрих Мария Ремарк, «Три товарища», 1938 год"
    },
    {
        "id": 104,
        "text": "Если хочется жить, это значит, что есть что-то, что любишь. Так труднее, но так и легче.",
        "author": "Эрих Мария Ремарк, «Три товарища», 1938 год"
    },
    {
        "id": 105,
        "text": "До чего же теперешние молодые люди все странные. Прошлое вы ненавидите, настоящее презираете, а будущее вам безразлично. Вряд ли это приведет к хорошему концу.",
        "author": "Эрих Мария Ремарк, «Три товарища», 1938 год"
    },
    {
        "id": 106,
        "text": "От оскорбления можно защититься, от сострадания — нельзя.",
        "author": "Эрих Мария Ремарк, «Триумфальная арка», 1945 год"
    },
    {
        "id": 107,
        "text": "Только если окончательно расстанешься с человеком, начинаешь по настоящему интересоваться тем, что его касается.",
        "author": "Эрих Мария Ремарк, «Черный обелиск», 1956 год"
    },
    {
        "id": 108,
        "text": "Все трудности, сложности и беды в Америке возникают не от несовершенства Конституции или Конфедерации, не от недостатка благочестии и нравственности, а исключительно от полного невежества в вопросах природы денег, кредитов и их обращения.",
        "author": "Джон Адамс"
    },
    {
        "id": 109,
        "text": "Верь я в бессмертие, альтруизм был бы для меня выгодным занятием. Я мог бы черт знает как возвысить свою душу. Но, не видя впереди ничего вечного, кроме смерти, и имея в своем распоряжении срок, пока во мне шевелятся и бродят дрожжи, именуемые жизнью, я поступал бы безнравственно, принося какую бы то ни было жертву. Всякая жертва, которая лишила бы меня хоть мига брожения, была бы не только глупа, но и безнравственна по отношению к самому себе. Я не должен терять ничего, обязан как можно лучше использовать свою закваску. Буду ли я приносить жертвы или стану заботиться только о себе в тот отмеренный мне срок, пока я составляю частицу дрожжей и ползаю по земле, — от этого ожидающая меня вечная неподвижность не будет для меня ни легче, ни тяжелее.",
        "author": "Джек Лондон, «Морской волк», 1904 год"
    },
    {
        "id": 110,
        "text": "Рукописи не горят.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 111,
        "text": "Да, человек смертен, но это было бы еще полбеды. Плохо то, что он иногда внезапно смертен, вот в чем фокус!",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 112,
        "text": "Всякая власть является насилием над людьми.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 113,
        "text": "Тот, кто любит, должен разделять участь того, кого он любит.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 114,
        "text": "Мы в ответе за тех, кого приручили.",
        "author": "Антуан де Сент-Экзюпери, «Маленький принц», 1942 год"
    },
    {
        "id": 115,
        "text": "Самое главное — то, чего не увидишь глазами.",
        "author": "Антуан де Сент-Экзюпери, Маленький принц, 1943 год"
    },
    {
        "id": 116,
        "text": "Я порой ловлю себя на желании быть слепым к фактам жизни и жить иллюзиями и вымыслами. Они лживы, насквозь лживы, они противоречат здравому смыслу. И, несмотря не это, мой разум подсказывает мне, что высшее наслаждение в том и состоит, чтобы мечтать и жить иллюзиями, хоть они и лживы. А ведь в конце-то концов наслаждение — единственная наша награда в жизни. Не будь наслаждения — не стоило бы и жить. Взять на себя труд жить и ничего от жизни не получать — да это же хуже, чем быть трупом. Кто больше наслаждается, тот и живет полнее, а вас все ваши вымыслы и фантазии огорчают меньше, а тешат больше, чем меня — мои факты.",
        "author": "Джек Лондон, «Морской волк», 1904 год"
    },
    {
        "id": 117,
        "text": "Кто познал всю полноту жизни, тот не знает страха смерти. Страх перед смертью лишь результат неосуществившейся жизни. Это выражение измены ей.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1910 год"
    },
    {
        "id": 118,
        "text": "Абсурд есть истина, притворившаяся ложью.",
        "author": "Яков Кротов"
    },
    {
        "id": 119,
        "text": "Это хорошее испытание меры несчастья — дать человеку совладать с собой в одиночестве.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1914 год"
    },
    {
        "id": 120,
        "text": "Родители, ожидающие от своих детей благодарности (есть даже такие, которые ее требуют), подобны ростовщикам: они охотно рискуют капиталом, лишь бы получить проценты.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1914 год"
    },
    {
        "id": 121,
        "text": "При известной степени самопознания и при других благоприятствующих наблюдению за собой условиях неизбежно будешь время от времени казаться себе отвратительным.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1914 год"
    },
    {
        "id": 122,
        "text": "Иметь человека, который понимал бы тебя, — это значило бы иметь опору во всем, иметь бога.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1915 год"
    },
    {
        "id": 123,
        "text": "Между вопрошающим и отвечающим нет расстояний. Никаких расстояний преодолевать не надо. Потому вопросы и ожидание бессмысленны.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1915 год"
    },
    {
        "id": 124,
        "text": "Я не могу устоять, не могу удержаться, чтобы не восхититься достойной восхищения, и не любить, пока восхищение не будет исчерпано.",
        "author": "Франц Кафка, «Дневники (1910-1923)», 1916 год"
    },
    {
        "id": 125,
        "text": "Сжечь — не значит опровергнуть.",
        "author": "Джордано Бруно, 1600 год"
    },
    {
        "id": 126,
        "text": "Шарлатаном является каждый ученый, не способный объяснить шестилетнему ребенку, чем он занимается.",
        "author": "Курт Воннегут"
    },
    {
        "id": 127,
        "text": "Стыдно мне, что в бога я верил,\r\nГорько мне, что не верю теперь.",
        "author": "Сергей Александрович Есенин, «Мне осталась одна забава…», 1923 год"
    },
    {
        "id": 128,
        "text": "Так мало пройдено дорог,\r\nТак много сделано ошибок.",
        "author": "Сергей Александрович Есенин, «Мне грустно на тебя смотреть…», 1923 год"
    },
    {
        "id": 129,
        "text": "Что сказать мне вам об этом ужаснейшем царстве мещанства, которое граничит с идиотизмом? Кроме фокстрота, здесь почти ничего нет, здесь жрут и пьют, и опять фокстрот. Человека я пока еще не встречал и не знаю, где им пахнет. В страшной моде Господин доллар, а на искусство начихать — самое высшее мюзик-холл. Я даже книг не захотел издавать здесь, несмотря на дешевизну бумаги и переводов. Никому здесь это не нужно... Пусть мы нищие, пусть у нас голод, холод... зато у нас есть душа, которую здесь сдали за ненадобностью в аренду под смердяковщину.",
        "author": "Сергей Александрович Есенин, из письма А. Сахарову, 1922 год"
    },
    {
        "id": 130,
        "text": "Когда уходят герои, на арену выступают клоуны.",
        "author": "Генрих Гейне"
    },
    {
        "id": 131,
        "text": "Жизнь — источник радости; но всюду, где пьёт толпа, родники отравлены.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 132,
        "text": "Земля имеет оболочку; и эта оболочка поражена болезнями. Одна из этих болезней называется, например: «человек».",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 133,
        "text": "Падающего — подтолкни.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 134,
        "text": "Нужно носить в себе хаос, чтобы быть в состоянии родить танцующую звезду.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 135,
        "text": "Человек есть нечто, что должно превзойти.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 136,
        "text": "С человеком происходит то же, что и с деревом. Чем больше стремится он вверх, к свету, тем глубже уходят корни его в землю, вниз, в мрак и глубину — ко злу.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 137,
        "text": "Есть степень заядлой лживости, которую называют «чистой совестью».",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 138,
        "text": "Сражающемуся с чудовищами следует позаботиться о том, чтобы самому не превратиться в чудовище. И если ты долго смотришь в бездну, то бездна тоже смотрит в тебя.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 139,
        "text": "Убивают не гневом, а смехом.",
        "author": "Фридрих Вильгельм Ницше, «Так говорил Заратустра», 1885 год"
    },
    {
        "id": 140,
        "text": "Тому повелевают, кто не может повиноваться самому себе.",
        "author": "Фридрих Вильгельм Ницше, «Так говорил Заратустра», 1885 год"
    },
    {
        "id": 141,
        "text": "Если Бог хотел стать предметом любви, то ему следовало бы сперва отречься от должности судьи, вершащего правосудие: судья, и даже милосердный судья не есть предмет любви.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 142,
        "text": "Когда люди вступают в тесное общение между собой, то их поведение напоминает дикобразов, пытающихся согреться в холодную зимнюю ночь. Им холодно, они прижимаются друг к другу, но чем сильнее они это делают, тем больнее они колют друг друга своими длинными иглами. Вынужденные из-за боли уколов разойтись, они вновь сближаются из-за холода, и так — все ночи напролет.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 143,
        "text": "Если бы каждому из нас воочию показать те ужасные страдания и муки, которым во всякое время подвержена вся наша жизнь, то нас объял бы трепет, и если провести самого закоренелого оптимиста по больницам, лазаретам и камерам хирургических истязаний, по тюрьмам, застенкам, логовищам невольников, через поля битвы и места казни; если открыть перед ним все темные обители нищеты, в которых она прячется от взоров холодного любопытства, то в конце концов и он, наверное, понял бы, что это за «лучший из возможных миров».",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 144,
        "text": "Богатство подобно морской воде, от которой жажда тем больше усиливается, чем больше пьешь.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 145,
        "text": "Вежливость — это фиговый лист эгоизма.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 146,
        "text": "Вера и знание — это две чаши весов: чем выше одна, тем ниже другая.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 147,
        "text": "В одиночестве каждый видит в себе то, что он есть на самом деле.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 148,
        "text": "Для каждого человека ближний — зеркало, из которого смотрят на него его собственные пороки; но человек поступает при этом как собака, которая лает на зеркало в том предположении, что видит там не себя, а другую собаку.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 149,
        "text": "Каждый человек может быть самим собою только пока он одинок.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 150,
        "text": "Кто не любит одиночества, не любит и свободы.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 151,
        "text": "Невежество — лучшая в мире наука, она даётся без труда и не печалит душу!",
        "author": "Джордано Бруно"
    },
    {
        "id": 152,
        "text": "Свобода лежит по другую сторону отчаяния.",
        "author": "Жан-Поль Сартр"
    },
    {
        "id": 153,
        "text": "Те, кто не помнит своей истории, обречены повторять ее.",
        "author": "Джордж Сантаяна, «Жизнь разума»"
    },
    {
        "id": 154,
        "text": "Жизнь — это больница, где каждый пациент мечтает перебраться на другую кровать.",
        "author": "Шарль Бодлер"
    },
    {
        "id": 155,
        "text": "Женщина — это приглашение к счастью.",
        "author": "Шарль Бодлер"
    },
    {
        "id": 156,
        "text": "Самая тяжёлая работа та, которую мы не решаемся начать: она становится кошмаром.",
        "author": "Шарль Бодлер"
    },
    {
        "id": 157,
        "text": "Нет большей муки, чем воспоминание в несчастье о счастливом времени.",
        "author": "Данте Алигьери"
    },
    {
        "id": 158,
        "text": "Для человека нет большей муки, как хотеть отомстить и не мочь отомстить.",
        "author": "Николай Васильевич Гоголь, «Страшная месть», 1832 год"
    },
    {
        "id": 159,
        "text": "Бесконечно маленькие люди имеют бесконечно великую гордость.",
        "author": "Вольтер"
    },
    {
        "id": 160,
        "text": "Всегда наслаждаться — значит вовсе не наслаждаться.",
        "author": "Вольтер"
    },
    {
        "id": 161,
        "text": "Жизнь — коробка с печеньем. В коробке с печеньем есть печенюшки любимые, и не очень. Съешь первым делом самые вкусные — останутся  лишь те, что особо не любишь.",
        "author": "Харуки Мураками, «Норвежский лес», 1987 год"
    },
    {
        "id": 162,
        "text": "Человек поймет другого, когда придет соответствующее время, а не потому, что этот другой захочет, чтобы его поняли.",
        "author": "Харуки Мураками, «Норвежский лес», 1987 год"
    },
    {
        "id": 163,
        "text": "Идеалы и по жизни-то не нужны. Ведь требуются не идеалы, а норма действий.",
        "author": "Харуки Мураками, «Норвежский лес», 1987 год"
    },
    {
        "id": 164,
        "text": "Безумье, скаредность, и алчность, и разврат\r\nИ душу нам гнетут, и тело разъедают;\r\nНас угрызения, как пытка, услаждают,\r\nКак насекомые, и жалят и язвят.",
        "author": "Шарль Бодлер, «Цветы зла», 1857 год"
    },
    {
        "id": 165,
        "text": "Упорен в нас порок, раскаянье — притворно;\r\nЗа все сторицею себе воздать спеша,\r\nОпять путем греха, смеясь, скользит душа,\r\nСлезами трусости омыв свой путь позорный.",
        "author": "Шарль Бодлер, «Цветы зла», 1857 год"
    },
    {
        "id": 166,
        "text": "Сам Дьявол нас влечет сетями преступленья\r\nИ, смело шествуя среди зловонной тьмы,\r\nМы к Аду близимся, но даже в бездне мы\r\nБез дрожи ужаса хватаем наслажденья.",
        "author": "Шарль Бодлер, «Цветы зла», 1857 год"
    },
    {
        "id": 167,
        "text": "Как грудь, поблекшую от грязных ласк, грызет\r\nВ вертепе нищенском иной гуляка праздный,\r\nМы новых сладостей и новой тайны грязной\r\nИща, сжимаем плоть, как перезрелый плод.",
        "author": "Шарль Бодлер, «Цветы зла», 1857 год"
    },
    {
        "id": 168,
        "text": "Поэт, вот образ твой! Ты также без усилья\nЛетаешь в облаках, средь молний и громов,\nНо исполинские тебе мешают крылья\nВнизу ходить, в толпе, средь шиканья глупцов.",
        "author": "Шарль Бодлер, «Цветы зла», 1857 год"
    },
    {
        "id": 169,
        "text": "Люблю тот век нагой, когда, теплом богатый,\nЛуч Феба золотил холодный мрамор статуй,\nМужчины, женщины, проворны и легки,\nНи лжи не ведали в те годы, ни тоски.\nЛаская наготу, горячий луч небесный\nОблагораживал их механизм телесный,\nИ в тягость не были земле ее сыны,\nСредь изобилия Кибелой взращены —\nВолчицей ласковой, равно, без разделенья,\nИз бронзовых сосцов поившей все творенья.\nМужчина, крепок, смел и опытен во всем,\nГордился женщиной и был ее царем,\nЛюбя в ней свежий плод без пятен и без гнили,\nКоторый жаждет сам, чтоб мы его вкусили.\n\nА в наши дни, поэт, когда захочешь ты\nУзреть природное величье наготы\nТам, где является она без облаченья,\nТы в ужасе глядишь, исполнясь отвращенья,\nНа чудищ без одежд. О мерзости предел!\nО неприкрытое уродство голых тел!\nТе скрючены, а те раздуты или плоски.\nГорою животы, а груди словно доски.\nКак будто их детьми, расчетлив и жесток,\nЖелезом пеленал корыстный Пользы бог.\nА бледность этих жен, что вскормлены развратом\nИ высосаны им в стяжательстве проклятом\nА девы, что, впитав наследственный порок\nТоропят зрелости и размноженья срок!",
        "author": "Шарль Бодлер, «Цветы зла», 1857 год"
    },
    {
        "id": 170,
        "text": "Так это же Бодлер. В восемнадцать лет мамаша этого парня выгнала из дома, и юный Шарль жил с проституткой, много старше его. Днем он страстно ее любил, но кушать тоже хотелось. И, когда его возлюбленная отправлялась за заработком на панель, он начинал страстно ее ненавидеть.",
        "author": "Владимир Холстинин, о песне «Улица роз», 1987 год"
    },
    {
        "id": 171,
        "text": "Надежда — последний осадок, выпиваемый нами со дна чаши горечи.",
        "author": "Антонио Перес"
    },
    {
        "id": 172,
        "text": "Мы живем потому что надежда обращается к памяти, и обе нам лгут.",
        "author": "Джордж Байрон"
    },
    {
        "id": 173,
        "text": "В одиночестве человек часто чувствует себя менее одиноким.",
        "author": "Джордж Байрон"
    },
    {
        "id": 174,
        "text": "Если бы называть все вещи их настоящими именами, сам Цезарь устыдился бы своей славы.",
        "author": "Джордж Байрон"
    },
    {
        "id": 175,
        "text": "Кто живет надеждой, рискует умереть голодной смертью.",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 176,
        "text": "Надежды — это нервы жизни; в напряженном состоянии они мучительны, перерезанные они уже не причиняют боли.",
        "author": "Жак Бернарден"
    },
    {
        "id": 177,
        "text": "Мы никогда не живем, мы лишь надеемся, что будем жить.",
        "author": "Вольтер"
    },
    {
        "id": 178,
        "text": "Истинный путь идет по канату, который натянут не высоко, а над самой землей. Он предназначен, кажется, больше для того, чтобы о него спотыкаться, чем для того, чтобы идти по нему.",
        "author": "Франц Кафка"
    },
    {
        "id": 179,
        "text": "Есть два главных человеческих греха, из которых вытекают все прочие: нетерпение и небрежность. Из-за нетерпения люди изгнаны из рая, из-за небрежности они не возвращаются туда. А может быть, есть только один главный грех: нетерпение. Из-за нетерпения изгнаны, из-за нетерпения не возвращаются.",
        "author": "Франц Кафка"
    },
    {
        "id": 180,
        "text": "Начиная с определенной точки, возврат уже невозможен. Этой точки надо достичь.",
        "author": "Франц Кафка"
    },
    {
        "id": 181,
        "text": "Один из самых действенных соблазнов зла — призыв к борьбе.",
        "author": "Франц Кафка"
    },
    {
        "id": 182,
        "text": "Первый признак начала познания — желание умереть. Эта жизнь кажется невыносимой, другая — недостижимой. Уже не стыдишься, что хочешь умереть; просишь, чтобы тебя перевели из старой камеры, которую ты ненавидишь, в новую, которую ты только еще начнешь ненавидеть. Сказывается тут и остаток веры, что во время пути случайно пройдет по коридору главный, посмотрит на узника и скажет: «Этого не запирайте больше. Я беру его к себе».",
        "author": "Франц Кафка"
    },
    {
        "id": 183,
        "text": "Всегда так будет: те, кто нас любит\r\nНам рубят крылья и гасят свет.",
        "author": "Глеб Самойлов, «Извращение», 1996 год"
    },
    {
        "id": 184,
        "text": "Люди страдали бы гораздо меньше, если бы не развивали в себе так усердно силу воображения, не припоминали бы без конца прошедшие неприятности, а жили бы безобидным настоящим.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 185,
        "text": "Люди трудятся по целым дням, лишь бы прожить, а если остается у них немножко свободы, они до того пугаются ее, что ищут, каким бы образом от нее избавиться. Вот оно — назначение человека!",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 186,
        "text": "Почему так редко бьет ключ гениальности, так редко разливается полноводным потоком, потрясая ваши смущенные души? Да потому, что по обоим берегам проживают рассудительные господа, чьи беседки, огороды и клумбы с тюльпанами смыло бы без следа, а посему они ухитряются заблаговременно предотвращать опасность с помощью отводных каналов и запруд.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 187,
        "text": "Дурное настроение происходит от внутренней досады на собственное несовершенство, от недовольства самим собою, неизбежно связанного с завистью, которую, в свою очередь, разжигает нелепое тщеславие. Видеть счастливых людей, обязанных своим счастьем не нам, — вот что несносно.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 188,
        "text": "Что нам мир без любви! То же, что волшебный фонарь без света. Едва ты вставишь в него лампочку, как яркие картины запестреют на белой стене! И пусть это будет только мимолетные мираж, все равно, мы, точно дети, радуемся, глядя на него и восторгаемся чудесными видениями.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 189,
        "text": "Все на свете самообман, и глуп тот, кто в угоду другим, а не по собственному призванию и тяготению трудится ради денег, почестей или чего-нибудь еще.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 190,
        "text": "На свете редко приходится решать, либо — да, либо — нет!",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 191,
        "text": "Недуг, истощая все силы, отнимает и мужество избавиться от него.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 192,
        "text": "Куда легче умереть, чем стойко сносить мученическую жизнь.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 193,
        "text": "Человек может сносить радость, горе, боль лишь до известной степени, а когда эта степень превышена, он гибнет. Значит, вопрос не в том, силен ли он или слаб, а может ли он претерпеть меру своих страданий, все равно душевных или физических, и, по-моему, так же дико говорить: тот трус, кто лишает себя жизни, — как называть трусом человека, умирающего от злокачественной лихорадки.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 194,
        "text": "Когда мы потеряли себя, все для нас потеряно.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 195,
        "text": "Тот, кто сидит на первом месте, редко играет первую роль.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 196,
        "text": "Человеку нужно немного земли, чтобы благоденствовать на ней, и еще меньше, чтобы покоиться в ней.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 197,
        "text": "Чего стоит человек, этот хваленый полубог! Именно там, где силы всего нужнее ему, они ему изменяют. И когда он окрылен восторгом или погружен в скорбь, что-то останавливает его и возвращает к трезвому, холодному сознанию именно в тот миг, когда он мечтал раствориться в бесконечности.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 198,
        "text": "Любовь и верность — лучшие человеческие чувства — приводят к насилию и убийству.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 199,
        "text": "Мы фантазируем, когда говорим о смерти. Я не раз видел, как умирают люди. Но человек так ограничен по своей природе, что ему не дано постигнуть начало и конец своего бытия.",
        "author": "Иоганн Вольфганг Гёте, «Страдания юного Вертера», 1774 год"
    },
    {
        "id": 200,
        "text": "Наша жизнь — простыня да кровать.\r\nНаша жизнь — поцелуй да в омут.",
        "author": "Сергей Александрович Есенин, «Пой же, пой. На проклятой гитаре…», 1923 год"
    },
    {
        "id": 201,
        "text": "Коль нет цветов среди зимы,\r\nТак и грустить о них не надо.",
        "author": "Сергей Александрович Есенин, «Мне грустно на тебя смотреть…», 1923 год"
    },
    {
        "id": 202,
        "text": "Дар поэта — ласкать и карябать,\r\nРоковая на нем печать.\r\nРозу белую с черною жабой\r\nЯ хотел на земле повенчать.",
        "author": "Сергей Александрович Есенин, «Мне осталась одна забава…», 1923 год"
    },
    {
        "id": 203,
        "text": "Женщина — это оконная занавеска. Узор миленький, но мира уже не увидишь.",
        "author": "Хенрик Хорош"
    },
    {
        "id": 204,
        "text": "Незнакомка — женщина, с которой можно прожить всю жизнь.",
        "author": "Геннадий Малкин"
    },
    {
        "id": 205,
        "text": "Если вы хотите узнать, что на самом деле думает женщина, смотрите на нее, но не слушайте.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 206,
        "text": "Независимая женщина — это женщина, которая не нашла никого, кто хотел бы зависеть от нее.",
        "author": "Саша Гитри"
    },
    {
        "id": 207,
        "text": "Я бы охотно признал, что женщины выше нас, если бы это могло выбить у них из головы мысль, что они нам равны.",
        "author": "Саша Гитри"
    },
    {
        "id": 208,
        "text": "Мужчины имеют столь же преувеличенное представление о своих правах, как женщины — о своем бесправии.",
        "author": "Эдгар Хау"
    },
    {
        "id": 209,
        "text": "Женская интуиция — результат миллионов лет недумания.",
        "author": "Руперт Хьюз"
    },
    {
        "id": 210,
        "text": "Интуиция — искусство чтения чистых страниц.",
        "author": "Станислав Лучко"
    },
    {
        "id": 211,
        "text": "",
        "author": ""
    },
    {
        "id": 212,
        "text": "Наши желания всегда ограничены чьими-то возможностями.",
        "author": "Климович"
    },
    {
        "id": 213,
        "text": "Многие домогаются места под солнцем. Но немногие помнят, что солнце заходит, как только мы это место добудем.",
        "author": "Карл Краус"
    },
    {
        "id": 214,
        "text": "Мы хотим всем завладеть, как будто у нас есть время всем обладать.",
        "author": "Фридрих Великий"
    },
    {
        "id": 215,
        "text": "Кто многого добивается, тому многого недостает.",
        "author": "Гораций"
    },
    {
        "id": 216,
        "text": "Желания — половина жизни; безразличие — половина смерти.",
        "author": "Халиль Джебран"
    },
    {
        "id": 217,
        "text": "Самый презренный вид малодушия — это жалость к самому себе.",
        "author": "Марк Аврелий"
    },
    {
        "id": 218,
        "text": "С той минуты, как человек встал на задние конечности, все является позой.",
        "author": "Станислав Ежи Лец"
    },
    {
        "id": 219,
        "text": "Чтобы быть естественным, необходимо уметь притворяться.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 220,
        "text": "Ничто так не мешает естественности, как желание казаться естественным.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "id": 221,
        "text": "Когда Бог сотворил человека, нужда в Сатане отпала.",
        "author": "Кароль Бунш"
    },
    {
        "id": 222,
        "text": "Фрейд из души сделал второе тело, здоровенный кусок плоти.",
        "author": "Кароль Ижиковский"
    },
    {
        "id": 223,
        "text": "Христос изгнал торгующих из храма. Торгующие поумнели и облачились в ризы.",
        "author": "Хораций Сафрин"
    },
    {
        "id": 224,
        "text": "Дружба обыкновенно служит переходом от простого знакомства к вражде.",
        "author": "Василий Ключевский"
    },
    {
        "id": 225,
        "text": "Дружба между женщинами — всего лишь пакт о ненападении.",
        "author": "Анри де Монтерлан"
    },
    {
        "id": 226,
        "text": "Людей обычно сближает сходство взглядов на третьих лиц и разделяет различие взглядов на собственную особу.",
        "author": "Збигнев Земецкий"
    },
    {
        "id": 227,
        "text": "Никогда не судите о человеке по его друзьям. У Иуды они были безупречны.",
        "author": "Поль Валери"
    },
    {
        "id": 228,
        "text": "Концы с концами можно сводить без конца.",
        "author": "Леонид Леонидов"
    },
    {
        "id": 229,
        "text": "Каждый хочет иметь друга, но никто не хочет быть другом.",
        "author": "Альфонс Жан Карр"
    },
    {
        "id": 230,
        "text": "Ни одна женщина, глубоко и страстно любившая мужчину, не была, увы, хорошей домохозяйкой.",
        "author": "Дороти Карнеги"
    },
    {
        "id": 231,
        "text": "Ничто так не разделяет людей, как общее жилье.",
        "author": "Збигнев Холодюк"
    },
    {
        "id": 232,
        "text": "Искусство управления состоит в том, чтобы не позволять людям состариться в своей должности.",
        "author": "Наполеон Бонапарт"
    },
    {
        "id": 233,
        "text": "Наш долг — это право, которое другие имеют на нас.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 234,
        "text": "Догма — это попытка создать палку об одном конце.",
        "author": "Данил Рудый"
    },
    {
        "id": 235,
        "text": "Рыба, которая в каждом червяке видит крючок, долго не проживет.",
        "author": "Збигнев Холодюк"
    },
    {
        "id": 236,
        "text": "Человеку надо верить, даже когда он говорит правду.",
        "author": "Борис Крутиер"
    },
    {
        "id": 237,
        "text": "Умные люди знают, что можно верить лишь половине того, что нам говорят. Но только очень умные знают, какой именно половине.",
        "author": "Янина Ипохорская, «Пшекруй»"
    },
    {
        "id": 238,
        "text": "",
        "author": ""
    },
    {
        "id": 239,
        "text": "Делать добро легче, чем быть добрым.",
        "author": "Жорж Вольфрам"
    },
    {
        "id": 240,
        "text": "Ни одно доброе дело не остается безнаказанным.",
        "author": "Томас Брукс"
    },
    {
        "id": 241,
        "text": "Граница между светом и тенью — ты.",
        "author": "Станислав Ежи Лец"
    },
    {
        "id": 242,
        "text": "Ты должен делать добро из зла, потому что его больше не из чего делать.",
        "author": "Роберт Пенн Уоррен"
    },
    {
        "id": 243,
        "text": "Половина следствий хороших намерений оказывается злом. Половина следствий дурных намерений оказывается добром.",
        "author": "Марк Твен"
    },
    {
        "id": 244,
        "text": "Умрешь ты не потому, что хвораешь, а потому, что живешь.",
        "author": "Сенека"
    },
    {
        "id": 245,
        "text": "Юноша становится взрослым, когда он наконец понимает, что взрослых не существует.",
        "author": "Жильбер Сесброн"
    },
    {
        "id": 246,
        "text": "Не удивительно, что люди так ужасны, если им приходится начинать жизнь детьми.",
        "author": "Кингсли Эмис"
    },
    {
        "id": 247,
        "text": "Слишком послушные сыновья никогда не достигают многого.",
        "author": "Абрахам Брилл"
    },
    {
        "id": 248,
        "text": "Деньги стоят слишком дорого.",
        "author": "Ральф Уолдо Эмерсон"
    },
    {
        "id": 249,
        "text": "Время — движущийся образ неподвижной вечности.",
        "author": "Жан-Жак Руссо"
    },
    {
        "id": 250,
        "text": "Вечность не есть сумма времени.",
        "author": "Кароль Бунш"
    },
    {
        "id": 251,
        "text": "Я слишком большой скептик, чтобы отрицать возможность чего бы то ни было.",
        "author": "Томас Гексли"
    },
    {
        "id": 252,
        "text": "Всякая власть исходит от народа. И никогда уже к нему не возвращается.",
        "author": "Габриэль Лауб"
    },
    {
        "id": 253,
        "text": "Тайна власти состоит в том, чтобы знать: другие еще трусливее нас.",
        "author": "Людвиг Бёрне"
    },
    {
        "id": 254,
        "text": "Вы обладаете властью, если другие думают, что вы обладаете властью.",
        "author": "Уич Фаулер"
    },
    {
        "id": 255,
        "text": "Наше самолюбие больше страдает, когда порицают наши вкусы, чем когда осуждают наши взгляды.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "id": 256,
        "text": "Несправедливость победителей заслоняет вину побежденных.",
        "author": "Ханс Хабе"
    },
    {
        "id": 257,
        "text": "Если нам есть в чем себя упрекнуть, мы всегда отыщем виновных.",
        "author": "Хенрик Ягодзиньский"
    },
    {
        "id": 258,
        "text": "Ничто так не мешает видеть, как точка зрения.",
        "author": "Дон-Аминадо"
    },
    {
        "id": 259,
        "text": "Убеждения — это наши собственные мнения; предрассудки — убеждения других.",
        "author": "Леонард Луис Левинсон"
    },
    {
        "id": 260,
        "text": "Верность — это устранение конкуренции.",
        "author": "Хельмар Нар"
    },
    {
        "id": 261,
        "text": "Как легко обратить в свою веру других, и как трудно обратить самого себя.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 262,
        "text": "Случайный визит в дом умалишенных показывает, что вера ничего не доказывает.",
        "author": "Генрих Гейне"
    },
    {
        "id": 263,
        "text": "Верить — значит отказываться понимать.",
        "author": "Поль Бурже"
    },
    {
        "id": 264,
        "text": "Смысл веры не в том, чтобы поселиться на небесах, а в том, чтобы поселить небеса в себе.",
        "author": "Томас Хард"
    },
    {
        "id": 265,
        "text": "Как трудно быть вежливым, когда ты прав!",
        "author": "Андрей Петрилин"
    },
    {
        "id": 266,
        "text": "«Очень приятно!» — самая распространенная ложь на свете.",
        "author": "Герд Хайзе"
    },
    {
        "id": 267,
        "text": "Вежливость — это хорошо организованное равнодушие.",
        "author": "Поль Валери"
    },
    {
        "id": 268,
        "text": "Государственные финансы — это искусство передавать деньги из рук в руки до тех пор, пока они не исчезнут.",
        "author": "Роберт Сарнофф"
    },
    {
        "id": 269,
        "text": "Будущее нужно постоянно вызывать из небытия, прошлое приходит само.",
        "author": "Станислав Ежи Лец"
    },
    {
        "id": 270,
        "text": "Ругань — компромисс между бегством и дракой.",
        "author": "Финли Питер Данн"
    },
    {
        "id": 271,
        "text": "Первый человек, который бросил ругательство вместо камня, был творцом цивилизации.",
        "author": "Зигмунд Фрейд"
    },
    {
        "id": 272,
        "text": "Никогда не надо слушать, что говорят цветы. Надо просто смотреть на них и дышать их ароматом.",
        "author": "Антуан де Сент-Экзюпери, «Маленький принц», 1942 год"
    },
    {
        "id": 273,
        "text": "Жить — значит медленно рождаться.",
        "author": "Антуан де Сент-Экзюпери, «Военный летчик», 1942 год"
    },
    {
        "id": 274,
        "text": "Бог, которого можно понять, уже не Бог.",
        "author": "Уильям Сомерсет Моэм"
    },
    {
        "id": 275,
        "text": "Если Бог сотворил человека по своему образу и подобию, то человек отплатил ему тем же.",
        "author": "Вольтер"
    },
    {
        "id": 276,
        "text": "К Богу приходят не экскурсии с гидом, а одинокие путешественники.",
        "author": "Владимир Владимирович Набоков"
    },
    {
        "id": 277,
        "text": "Верить в Бога невозможно, не верить в него — абсурдно.",
        "author": "Вольтер"
    },
    {
        "id": 278,
        "text": "Можно объяснить другим, почему ты вышла за своего мужа, но нельзя убедить в этом себя.",
        "author": "Жорж Санд"
    },
    {
        "id": 279,
        "text": "",
        "author": ""
    },
    {
        "id": 280,
        "text": "Кто не способен ни на любовь, ни на дружбу, тот вернее всего делает свою ставку — на брак.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 281,
        "text": "Природой брак не предусмотрен.",
        "author": "Наполеон Бонапарт"
    },
    {
        "id": 282,
        "text": "Супружество и смерть всегда застают человека неподготовленным.",
        "author": "Никколо Томмазео"
    },
    {
        "id": 283,
        "text": "Фундаментом любой политики служит безразличие большинства.",
        "author": "Джеймс Рестон"
    },
    {
        "id": 284,
        "text": "Большинство складывается случайно, меньшинство — сознательно.",
        "author": "Стефан Киселевский"
    },
    {
        "id": 285,
        "text": "Нет ничего отвратительнее большинства.",
        "author": "Иоганн Вольфганг Гёте"
    },
    {
        "id": 286,
        "text": "Люди не хотят быть богатыми — люди хотят быть богаче других.",
        "author": "Джон Стюарт Милль"
    },
    {
        "id": 287,
        "text": "Близкими можно считать людей с той минуты, когда они теряют способность всматриваться друг в друга.",
        "author": "Григорий Ландау"
    },
    {
        "id": 288,
        "text": "Лучший способ помочь бедным — это не стать одним из них.",
        "author": "Ланг Ханкок"
    },
    {
        "id": 289,
        "text": "Великодушие всем пренебрегает, чтобы всем завладеть.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "id": 290,
        "text": "Люди могут простить вам добро, которое вы для них сделали, но редко забывают зло, которое они причинили вам.",
        "author": "Уильям Сомерсет Моэм"
    },
    {
        "id": 291,
        "text": "Первый шаг неблагодарности — это исследование побуждений благотворителя.",
        "author": "Пьер Буаст"
    },
    {
        "id": 292,
        "text": "Тонкой душе тягостно сознавать, что кто-нибудь обязан ей благодарностью; грубой душе — сознавать себя обязанной кому-либо.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 293,
        "text": "Кто покупает лишнее, в конце концов продает необходимое.",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 294,
        "text": "Люди не хотят жить вечно. Люди просто не хотят умирать.",
        "author": "Станислав Лем"
    },
    {
        "id": 295,
        "text": "Догмат бессмертия души есть самая утешительная и в то же время наиболее устрашающая идея.",
        "author": "Вольтер"
    },
    {
        "id": 296,
        "text": "Тот, кто смотрит на дело с обеих сторон, обычно не видит ни одной из них.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 297,
        "text": "Взвешивая чужие промахи, мало кто из нас не положит руку на чашу весов.",
        "author": "Лоуренс Джонстон Питер"
    },
    {
        "id": 298,
        "text": "Не бедность невыносима, а презрение. Я могу обходиться без всего, но я не хочу, чтобы об этом знали.",
        "author": "Вольтер"
    },
    {
        "id": 299,
        "text": "Что такое ограбление банка по сравнению с основанием банка?",
        "author": "Бертольт Брехт"
    },
    {
        "id": 300,
        "text": "Банкир — это человек, который одолжит вам зонтик в солнечную погоду, чтобы забрать его, как только начинается дождь.",
        "author": "Марк Твен"
    },
    {
        "id": 301,
        "text": "Люди считают себя неповторимыми и верят в коллективные гороскопы.",
        "author": "Чеслав Банах"
    },
    {
        "id": 302,
        "text": "Безбожие — основная из великих религий мира.",
        "author": "Амброз Бирс"
    },
    {
        "id": 303,
        "text": "Солдат — последнее звено эволюции животного мира.",
        "author": "Джон Стейнбек"
    },
    {
        "id": 304,
        "text": "Америка — единственная страна, которая от варварства перешла прямо к упадку, минуя стадию цивилизации.",
        "author": "Жорж Клемансо"
    },
    {
        "id": 305,
        "text": "Эгоизм — симптом недостатка любви к себе. Кто себя не любит, вечно тревожится за себя.",
        "author": "Эрих Фромм"
    },
    {
        "id": 306,
        "text": "Самых хороших и самых плохих актеров мы видим отнюдь не на сцене.",
        "author": "Ромен Роллан"
    },
    {
        "id": 307,
        "text": "Неважно, что тебя принимают за кого-то другого, — важно, за кого тебя принимают.",
        "author": "Владислав Катажиньский"
    },
    {
        "id": 308,
        "text": "Дружба — это любовь без крыльев.",
        "author": "Джордж Байрон"
    },
    {
        "id": 309,
        "text": "Верный друг познается в неверном деле.",
        "author": "Квинт Энний"
    },
    {
        "id": 310,
        "text": "Всякий слышит лишь то, что понимает.",
        "author": "Тит Макций Плавт"
    },
    {
        "id": 311,
        "text": "Ссылаться на дурные поступки других — это умываться грязью.",
        "author": "Жан Пети-Сан"
    },
    {
        "id": 312,
        "text": "Когда нам платят за благородный поступок, его у нас отнимают.",
        "author": "Николя де Шамфор"
    },
    {
        "id": 313,
        "text": "Шутить с мечтой опасно — разбитая мечта может составить несчастье жизни; гоняясь за мечтой, можно прозевать жизнь…",
        "author": "Дмитрий Писарев"
    },
    {
        "id": 314,
        "text": "Неуверенность рождает злость.",
        "author": "Вячеслав Бучарский"
    },
    {
        "id": 315,
        "text": "Человек, который почувствовал ветер перемен, должен строить не щит от ветра, а ветряную мельницу.",
        "author": "Стивен Кинг"
    },
    {
        "id": 316,
        "text": "Подумай, как трудно изменить себя самого, и ты поймешь, сколь ничтожны твои возможности изменить других.",
        "author": "Вольтер"
    },
    {
        "id": 317,
        "text": "Циник — это, человек, который всему знает цену и ничто не в состоянии оценить.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 318,
        "text": "Золото пробуют огнем, женщину — золотом, а мужчину — женщиной.",
        "author": "Сенека"
    },
    {
        "id": 319,
        "text": "Правда — величайшая драгоценность, нужно ее экономить.",
        "author": "Марк Твен"
    },
    {
        "id": 320,
        "text": "Человек — это единственное существо, которое боится быть тем, что оно есть.",
        "author": "Альбер Камю"
    },
    {
        "id": 321,
        "text": "Люди, не имеющие недостатков, имеют очень мало достоинств.",
        "author": "Авраам Линкольн"
    },
    {
        "id": 322,
        "text": "Бывают люди, похожие на нули: им всегда необходимо, чтобы впереди них шли цифры.",
        "author": "Оноре де Бальзак"
    },
    {
        "id": 323,
        "text": "Жизнь — это то, что случается с нами, пока мы строим планы на будущее.",
        "author": "Томас Ла Манс"
    },
    {
        "id": 324,
        "text": "Вы не можете ничего поделать с длиной вашей жизни, но вы можете сделать что-нибудь с ее шириной и глубиной.",
        "author": "Шира Терани"
    },
    {
        "id": 325,
        "text": "Даже если у тебя нет ничего — у тебя есть жизнь, в которой есть все.",
        "author": ""
    },
    {
        "id": 326,
        "text": "Ни в чем не проявляется так характер людей, как в том, что они находят смешным.",
        "author": "Иоганн Вольфганг Гёте"
    },
    {
        "id": 327,
        "text": "Высшим выражением счастья или несчастья является чаще всего безмолвие.",
        "author": "Антон Павлович Чехов"
    },
    {
        "id": 328,
        "text": "Исполнение самых сильных наших желаний часто бывает источником величайших наших скорбей.",
        "author": "Сенека"
    },
    {
        "id": 329,
        "text": "Что такое любовь? Это зубная боль в сердце.",
        "author": "Генрих Гейне"
    },
    {
        "id": 330,
        "text": "Худший способ скучать по человеку — это быть с ним и понимать, что он никогда не будет твоим.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 331,
        "text": "Никогда не следует говорить женщине ничего такого, что ей трудно понять. Она начинает над этим задумываться, и нередко мысли ее принимают дурной оборот.",
        "author": "Виктор Гюго"
    },
    {
        "id": 332,
        "text": "Женщина всегда видит везде двойной смысл, даже там где его нет. Там же, где он есть — женщина вообще не видит смысла.",
        "author": "Андре Моруа"
    },
    {
        "id": 333,
        "text": "Мужчины всегда хотят быть первой любовью женщины. Женщины мечтают быть последним романом мужчины.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 334,
        "text": "Мужчина хочет уменьшить любовь до размеров удовольствия, а женщина хочет увеличить любовь до размеров счастья.",
        "author": "Константин Мелихан"
    },
    {
        "id": 335,
        "text": "Любовь — это грубое преувеличение различия между одним человеком и всеми остальными.",
        "author": "Джордж Бернард Шоу"
    },
    {
        "id": 336,
        "text": "Любить — это не значит смотреть друг на друга, любить — значит  вместе смотреть в одном направлении.",
        "author": "Антуан де Сент-Экзюпери, «Планета людей», 1938 год"
    },
    {
        "id": 337,
        "text": "Женщины любят только тех, которых не знают.",
        "author": "Михаил Юрьевич Лермонтов, «Герой нашего времени», 1839 год"
    },
    {
        "id": 338,
        "text": "Слава — удача, и чтоб добиться ее, надо только быть ловким.",
        "author": "Михаил Юрьевич Лермонтов, «Герой нашего времени», 1839 год"
    },
    {
        "id": 339,
        "text": "Из двух друзей всегда один раб другого, хотя часто ни один из них в этом себе не признается.",
        "author": "Михаил Юрьевич Лермонтов, «Герой нашего времени», 1839 год"
    },
    {
        "id": 340,
        "text": "Честолюбие есть не что иное как жажда власти, а первое мое удовольствие — подчинять моей воле все, что меня окружает; возбуждать к себе чувство любви, преданности и страха — не есть ли первый признак и величайшее торжество власти?",
        "author": "Михаил Юрьевич Лермонтов, «Герой нашего времени», 1839 год"
    },
    {
        "id": 341,
        "text": "Быть для кого-нибудь причиною страданий и радостей, не имея на то никакого положительного права, — не самая ли это сладкая пища нашей гордости? А что такое счастие? Насыщенная гордость.",
        "author": "Михаил Юрьевич Лермонтов, «Герой нашего времени», 1839 год"
    },
    {
        "id": 342,
        "text": "Зло порождает зло; первое страдание дает понятие о удовольствии мучить другого; идея зла не может войти в голову человека без того, чтоб он не захотел приложить её к действительности.",
        "author": "Михаил Юрьевич Лермонтов, «Герой нашего времени»"
    },
    {
        "id": 343,
        "text": "Если двое любят друг друга, это не может кончиться счастливо.",
        "author": "Эрнест Хемингуэй"
    },
    {
        "id": 344,
        "text": "Все в наших руках, поэтому их нельзя опускать.",
        "author": "Коко Шанель"
    },
    {
        "id": 345,
        "text": "Искренность — это недостаток самообладания.",
        "author": "Янина Ипохорская"
    },
    {
        "id": 346,
        "text": "Двадцать лет любви делают из женщины развалину; двадцать лет брака придают ей сходство с общественным зданием.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 347,
        "text": "Тот, кто делает из себя зверя, избавляется от боли бытия.",
        "author": "Сэмюэль Джонсон"
    },
    {
        "id": 348,
        "text": "Не было еще ни одного великого ума без примеси безумия.",
        "author": "Аристотель"
    },
    {
        "id": 349,
        "text": "Смерть достаточно близка, чтобы можно было не страшиться жизни.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 350,
        "text": "Поскольку мы не знаем, что такое смерть, бояться ее нелогично.",
        "author": "Сократ"
    },
    {
        "id": 351,
        "text": "Первое условие бессмертия — смерть.",
        "author": "Станислав Ежи Лец"
    },
    {
        "id": 352,
        "text": "Только самые мудрые и самые глупые не поддаются обучению.",
        "author": "Конфуций"
    },
    {
        "id": 353,
        "text": "Некто спросил: «Правильно ли говорят, что за зло нужно платить добром?». Учитель сказал: «А чем же тогда платить за добро?»",
        "author": "Конфуций"
    },
    {
        "id": 354,
        "text": "Предельных вершин достигает только то блаженство, которое взметнулось вверх из предельных глубин отчаяния.",
        "author": "Стефан Цвейг"
    },
    {
        "id": 355,
        "text": "Если дама говорит «нет», это значит «может быть»; если она говорит «может быть», это значит «да»; а если она говорит «да», это не дама.",
        "author": "Вольтер"
    },
    {
        "id": 356,
        "text": "Женщина должна выбирать: с мужчиной, которого любят другие женщины, она никогда не будет спокойна; с мужчиной, которого не любят другие женщины, она никогда не будет счастлива.",
        "author": "Анатоль Франс"
    },
    {
        "id": 357,
        "text": "Влюбиться не значит любить: влюбиться можно и ненавидя.",
        "author": "Федор Михайлович Достоевский, «Братья Карамазовы», 1880 год"
    },
    {
        "id": 358,
        "text": "В истинно любящем сердце или ревность убивает любовь, или любовь убивает ревность.",
        "author": "Федор Михайлович Достоевский"
    },
    {
        "id": 359,
        "text": "Если хочешь победить весь мир, победи самого себя.",
        "author": "Федор Михайлович Достоевский"
    },
    {
        "id": 360,
        "text": "Надо любить жизнь больше, чем смысл жизни.",
        "author": "Федор Михайлович Достоевский"
    },
    {
        "id": 361,
        "text": "Счастье не в счастье, а лишь в его достижении.",
        "author": "Федор Михайлович Достоевский"
    },
    {
        "id": 362,
        "text": "Через рай порока достигаешь ада добродетели.",
        "author": "Франц Кафка"
    },
    {
        "id": 363,
        "text": "Любовь — единственная страсть, которая оплачивается той же монетой, которую сама чеканит.",
        "author": "Стендаль"
    },
    {
        "id": 364,
        "text": "Не так связывают любовь, дружба, уважение, как общая ненависть к чему-нибудь.",
        "author": "Антон Павлович Чехов"
    },
    {
        "id": 365,
        "text": "Пороки входят в состав добродетелей, как яды в состав лекарств.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "id": 366,
        "text": "Чаще всего выход там, где был вход.",
        "author": "Станислав Ежи Лец"
    },
    {
        "id": 367,
        "text": "Поиски разнообразия в любви — признак бессилия.",
        "author": "Оноре де Бальзак"
    },
    {
        "id": 368,
        "text": "С правдой надо жить, как при огне: ни сильно приближаться, чтоб не обжег, ни далеко отходить, чтобы холодно не было.",
        "author": "Диоген"
    },
    {
        "id": 369,
        "text": "Чем больше вы скажете, тем меньше люди запомнят.",
        "author": "Франсуа Фенелон"
    },
    {
        "id": 370,
        "text": "Искусство быть мудрым состоит в умении знать, на что не следует обращать внимание.",
        "author": "Уильям Джеймс"
    },
    {
        "id": 371,
        "text": "Политический организм так же, как и организм человека, начинает умирать с самого своего рождения и несет в себе самом причины своего разрушения.",
        "author": "Жан-Жак Руссо"
    },
    {
        "id": 372,
        "text": "Различие между упорством и упрямством в том, что первое имеет своим источником сильное желание, а второе, напротив, сильное нежелание.",
        "author": "Генри Уорд Бичер"
    },
    {
        "id": 373,
        "text": "В жизни есть две трагедии. Одна — не добиться исполнения своего самого сокровенного желания. Вторая — добиться.",
        "author": "Джордж Бернард Шоу"
    },
    {
        "id": 374,
        "text": "Не существует реальности иной, чем та, которая в нас самих.",
        "author": "Герман Гессе"
    },
    {
        "id": 375,
        "text": "Грех, совершенный однажды с содроганием, мы повторяем в жизни много раз — но уже с удовольствием.",
        "author": "Оскар Уайльд, «Портрет Дориана Грея»"
    },
    {
        "id": 376,
        "text": "Кто проявляет жалость к врагу, тот безжалостен к самому себе.",
        "author": "Френсис Бэкон"
    },
    {
        "id": 377,
        "text": "Враги всегда говорят правду, друзья — никогда.",
        "author": "Марк Туллий Цицерон"
    },
    {
        "id": 378,
        "text": "Существует три разновидности людей: те, кто видит; те, кто видит, когда им показывают; и те, кто не видит.",
        "author": "Леонардо да Винчи"
    },
    {
        "id": 379,
        "text": "Ненавидя кого-то, ты ненавидишь в нем нечто такое, что есть в тебе самом. То, чего нет в нас самих, нас не волнует.",
        "author": "Герман Гессе"
    },
    {
        "id": 380,
        "text": "Никакую проблему нельзя решить на том же уровне, на котором она возникла.",
        "author": "Альберт Эйнштейн"
    },
    {
        "id": 381,
        "text": "Наша ненависть к неравенству часто объясняется лишь тем, что мы сами ничтожны.",
        "author": "Николя де Шамфор"
    },
    {
        "id": 382,
        "text": "Целые народы пришли бы в ужас, если бы узнали, какие мелкие люди властвуют над ними.",
        "author": "Шарль де Талейран-Перигор"
    },
    {
        "id": 383,
        "text": "Женщина для мужчины загадка, решение которой он ищет у следующей женщины.",
        "author": "Жанна Моро"
    },
    {
        "id": 384,
        "text": "Самая обидная форма эгоизма — это самопожертвование.",
        "author": "Лев Николаевич Толстой"
    },
    {
        "id": 385,
        "text": "Слабые люди выжидают благоприятных случаев — сильные их создают.",
        "author": "Максим Горький"
    },
    {
        "id": 386,
        "text": "Всякая истина рождается как ересь и умирает как предрассудок.",
        "author": "Томас Гексли"
    },
    {
        "id": 387,
        "text": "Наша жизнь есть то, что мы думаем о ней.",
        "author": "Марк Аврелий"
    },
    {
        "id": 388,
        "text": "Ни одно произнесенное слово не принесло столько пользы, сколько множество несказанных.",
        "author": "Плутарх"
    },
    {
        "id": 389,
        "text": "Если хочешь одурачить мир, скажи ему правду.",
        "author": "Отто фон Бисмарк"
    },
    {
        "id": 390,
        "text": "Гораздо больше людей сдавшихся, чем побежденных.",
        "author": "Генри Форд"
    },
    {
        "id": 391,
        "text": "Свободен лишь тот, кто может позволить себе не лгать.",
        "author": "Альбер Камю"
    },
    {
        "id": 392,
        "text": "Прощение означает, что все уже кончено.",
        "author": "Франсуаза Саган"
    },
    {
        "id": 393,
        "text": "Если вы знаете, за что любите женщину, значит вы её не любите.",
        "author": "Виссарион Григорьевич Белинский"
    },
    {
        "id": 394,
        "text": "Берегись того, кто не ответил на твой удар.",
        "author": "Джордж Бернард Шоу"
    },
    {
        "id": 395,
        "text": "Никогда не изменяй правде! Изменяй правду!",
        "author": "Станислав Ежи Лец"
    },
    {
        "id": 396,
        "text": "Ничто не меняется так часто, как прошлое.",
        "author": "Жан-Поль Сартр"
    },
    {
        "id": 397,
        "text": "В основе оптимизма лежит чистейший страх.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 398,
        "text": "Женщины созданы для того, чтобы их любили, а не для того, чтобы их понимали.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 399,
        "text": "В истинной красоте всегда есть изъян.",
        "author": "Джонатан Свифт"
    },
    {
        "id": 400,
        "text": "Художник — лжец, но искусство — правда.",
        "author": "Андре Моруа"
    },
    {
        "id": 401,
        "text": "Мы не можем не желать своих желаний.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 402,
        "text": "Слишком долго в женщине были скрыты раб и тиран. Поэтому женщина не способна к дружбе: она знает только любовь.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 403,
        "text": "Все люди хотят жить долго, но никто не хочет быть старым.",
        "author": "Джонатан Свифт"
    },
    {
        "id": 404,
        "text": "Если бы человек не поддавался чувствам, он бы ненавидел жизнь и хотел бы, чтобы она поскорее кончилась или никогда бы не начиналась.",
        "author": "Джонатан Свифт"
    },
    {
        "id": 405,
        "text": "Только несчастные верят во власть судьбы. Счастливые мира сего приписывают себе самим все успехи, которых они достигают.",
        "author": "Джонатан Свифт"
    },
    {
        "id": 406,
        "text": "Гонки у меня в крови.",
        "author": "Айртон Сенна"
    },
    {
        "id": 407,
        "text": "Иди вперед до самого горизонта. Дойдешь — откроется новый",
        "author": "Дж. П. Морган"
    },
    {
        "id": 408,
        "text": "Есть две бесконечные вещи: Вселенная и человеческая глупость. Впрочем, насчет первой я не уверен.",
        "author": "Альберт Эйнштейн"
    },
    {
        "id": 409,
        "text": "Лицом к лицу\r\nЛица не увидать.\r\nБольшое видится на расстояньи.",
        "author": "Сергей Александрович Есенин, «Письмо к женщине», 1924 год"
    },
    {
        "id": 410,
        "text": "В грозы, в бури,\r\nВ житейскую стынь,\r\nПри тяжелых утратах\r\nИ когда тебе грустно,\r\nКазаться улыбчивым и простым —\r\nСамое высшее в мире искусство.",
        "author": "Сергей Александрович Есенин, «Черный человек», 1925 год"
    },
    {
        "id": 411,
        "text": "Грубым дается радость,\r\nНежным дается печаль.",
        "author": "Сергей Александрович Есенин, «Грубым дается радость…», 1923 год"
    },
    {
        "id": 412,
        "text": "Жизнь — обман с чарующей тоскою.",
        "author": "Сергей Александрович Есенин, «Жизнь — обман с чарующей тоскою…», 1925 год"
    },
    {
        "id": 413,
        "text": "Счастье, — говорил он, —\r\nЕсть ловкость ума и рук.\r\nВсе неловкие души\r\nЗа несчастных всегда известны.\r\nЭто ничего,\r\nЧто много мук\r\nПриносят изломанные\r\nИ лживые жесты.",
        "author": "Сергей Александрович Есенин, «Черный человек», 1925 год"
    },
    {
        "id": 414,
        "text": "Ах, люблю я поэтов!\r\nЗабавный народ.\r\nВ них всегда нахожу я\r\nИсторию, сердцу знакомую, —\r\nКак прыщавой курсистке\r\nДлинноволосый урод\r\nГоворит о мирах,\r\nПоловой истекая истомою.",
        "author": "Сергей Александрович Есенин, «Черный человек», 1925 год"
    },
    {
        "id": 415,
        "text": "Поэт должен думать о смерти, чтобы острее чувствовать жизнь.",
        "author": "Сергей Александрович Есенин"
    },
    {
        "id": 416,
        "text": "Время даже камень крошит.",
        "author": "Сергей Александрович Есенин"
    },
    {
        "id": 417,
        "text": "Кто любил, уж тот любить не может,\r\nКто сгорел, того не подожжешь.",
        "author": "Сергей Александрович Есенин, «Ты меня не любишь, не жалеешь…», 1925 год"
    },
    {
        "id": 418,
        "text": "Как нелепа вся наша жизнь. Она коверкает нас с колыбели, и вместо действительно истинных людей выходят какие-то уроды.",
        "author": "Сергей Александрович Есенин, из личной переписки, 1912 год"
    },
    {
        "id": 419,
        "text": "Лучше быстро сгореть, чем медленно увянуть.",
        "author": "Курт Кобейн"
    },
    {
        "id": 420,
        "text": "Смерть есть условие, дающее нам возможность жить подлинной жизнью.",
        "author": "Ирвин Ялом"
    },
    {
        "id": 421,
        "text": "Без греховного начала человек не смог бы жить, а без святого жил бы припеваючи. Бессмертие — идея бесперспективная.",
        "author": "Альбер Камю"
    },
    {
        "id": 422,
        "text": "Человек боится смерти тем больше, чем меньше он по-насто­ящему проживает свою жизнь и чем больше его нереализованный потенциал.",
        "author": "Ирвин Ялом"
    },
    {
        "id": 423,
        "text": "«Небытие» — не просто страх физической смерти, хотя, возможно, именно смерть является самым распространенным предметом и символом тревоги. Угроза небытия относится к религиозной и духовной сфере жизни, поскольку это есть страх перед бессмысленностью существования.",
        "author": "Ролло Мэй"
    },
    {
        "id": 424,
        "text": "«Размышляй о смерти!» — кто говорит так, тот велит нам размышлять о свободе. Кто научился смерти, тот разучился быть рабом. Он выше всякой власти и уж наверное вне всякой власти.",
        "author": "Сенека"
    },
    {
        "id": 425,
        "text": "Боги устроили так, что всякий может отнять у нас жизнь, но никто не в состоянии избавить нас от смерти.",
        "author": "Сенека"
    },
    {
        "id": 426,
        "text": "Большинству людей нечем заполнить даже быстротекущую человеческую жизнь, и им нечего было бы делать с вечностью.",
        "author": "Анатоль Франс"
    },
    {
        "id": 427,
        "text": "Бояться надо не смерти, а пустой жизни.",
        "author": "Бертольт Брехт"
    },
    {
        "id": 428,
        "text": "Бывает, что не хочется жить, но это еще не значит, что хочется не жить.",
        "author": "Станислав Ежи Лец"
    },
    {
        "id": 429,
        "text": "Бытие только тогда и начинает быть, когда ему грозит небытие.",
        "author": "Федор Михайлович Достоевский"
    },
    {
        "id": 430,
        "text": "Вера в бессмертие родилась из жажды ненасытных людей, безрассудно пользующихся временем, которое природа отпустила им. Мудрый найдёт это время достаточным, чтобы обойти весь круг достижимых наслаждений, и когда наступит пора смерти — насыщенному отойти от стола, освобождая место другим гостям. Для мудрого достаточно одной человеческой жизни, а глупый не будет знать, что ему делать с вечностью.",
        "author": "Эпикур"
    },
    {
        "id": 431,
        "text": "Время проходит, вот в чем беда. Прошлое растет, а будущее сокращается. Все меньше шансов что-нибудь сделать — и все обиднее за то, чего не успел.",
        "author": "Харуки Мураками"
    },
    {
        "id": 432,
        "text": "Все можно пережить, кроме смерти.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 433,
        "text": "Все мы неудачники; все мы умрём.",
        "author": "Джон Роберт Фаулз"
    },
    {
        "id": 434,
        "text": "Все строят планы, и никто не знает, проживёт ли он до вечера.",
        "author": "Лев Николаевич Толстой"
    },
    {
        "id": 435,
        "text": "Если не будет возможности успешно напасть ни на одно государство, войны прекратятся.",
        "author": "Никола Тесла"
    },
    {
        "id": 436,
        "text": "Две задачи начала жизни: все больше ограничивать свой круг и постоянно проверять, не спрятался ли ты где-нибудь вне своего круга.",
        "author": "Франц Кафка"
    },
    {
        "id": 437,
        "text": "Всякий раз, как умирает человек, погибает некий мир, который он носит в своей голове; чем интеллигентней голова, тем этот мир отчётливее, яснее, значительнее, обширнее, тем ужаснее его гибель.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 438,
        "text": "Глупо умирать из страха перед смертью.",
        "author": "Сенека"
    },
    {
        "id": 439,
        "text": "Да, поди попробуй отрицать смерть. Она тебя отрицает, и баста!",
        "author": "Иван Сергеевич Тургенев"
    },
    {
        "id": 440,
        "text": "Две загадки в мире есть: как родился — не помню, как умру — не знаю.",
        "author": "Александр Исаевич Солженицын"
    },
    {
        "id": 441,
        "text": "Для здорового человека жизнь, собственно говоря, лишь неосознанное бегство, в котором он сам себе не признается, — бегство от мысли, что рано или поздно придется умереть.",
        "author": "Франц Кафка"
    },
    {
        "id": 442,
        "text": "Жизнь — это болезнь, и смерть начинается с самого рождения.",
        "author": "Эрих Мария Ремарк"
    },
    {
        "id": 443,
        "text": "Жить — значит чувствовать и мыслить, страдать и блаженствовать; всякая другая жизнь — смерть.",
        "author": "Виссарион Григорьевич Белинский"
    },
    {
        "id": 444,
        "text": "Любовь к жизни неотделима от страха смерти.",
        "author": "Ромен Роллан"
    },
    {
        "id": 445,
        "text": "Мысль о смерти более жестока, чем сама смерть.",
        "author": "Боэций"
    },
    {
        "id": 446,
        "text": "Наша ошибка в том, что мы смотрим на смерть как на будущее событие. Большая часть смерти уже наступила: то, что за нами, в её владении.",
        "author": "Сенека"
    },
    {
        "id": 447,
        "text": "Первый же час, давший нам жизнь, укоротил ее.",
        "author": "Сенека"
    },
    {
        "id": 448,
        "text": "Первый шаг младенца есть первый шаг к его смерти.",
        "author": "Козьма Прутков"
    },
    {
        "id": 449,
        "text": "Подвиг — поступок насмерть перепуганного человека.",
        "author": "Братья Стругацкие"
    },
    {
        "id": 450,
        "text": "После смерти всё прекращается, даже она сама.",
        "author": "Сенека"
    },
    {
        "id": 451,
        "text": "Расцвет и изобилие предвещают упадок и гибель. Семена новой жизни таятся в увядании и смерти.",
        "author": "Хун Цзычэн"
    },
    {
        "id": 452,
        "text": "Самое умное в жизни — всё-таки смерть, ибо только она исправляет все ошибки и глупости жизни.",
        "author": "Василий Ключевский"
    },
    {
        "id": 453,
        "text": "Самоутверждение человека тем сильнее, чем больше небытия он может вместить в себя.",
        "author": "Пауль Тиллих"
    },
    {
        "id": 454,
        "text": "Смерти меньше всего боятся те люди, чья жизнь имеет наибольшую ценность.",
        "author": "Иммануил Кант"
    },
    {
        "id": 455,
        "text": "Смерть — единственная встреча, не записанная в вашем органайзере.",
        "author": "Фредерик Бегбедер"
    },
    {
        "id": 456,
        "text": "Смерть — это единственная награда за жизнь.",
        "author": "Анатоль Франс"
    },
    {
        "id": 457,
        "text": "Смерть — это зачерненная сторона зеркала, без которой мы бы ничего не увидели.",
        "author": "Сол Беллоу"
    },
    {
        "id": 458,
        "text": "Смерть — это счастье для умирающего человека. Умирая, перестаешь быть смертным.",
        "author": "Теодор Паркер"
    },
    {
        "id": 459,
        "text": "Смерть всегда с нами, и было бы безумием страшиться того, что уже появилось. Она существует как последняя страница книги, которую я читаю, но ещё не дочитал.",
        "author": "Анатоль Франс"
    },
    {
        "id": 460,
        "text": "Смерть для нас — ничто: ведь всё и хорошее и дурное заключается в ощущении, а смерть есть лишение ощущений.",
        "author": "Эпикур"
    },
    {
        "id": 461,
        "text": "Смерть, в сущности, то же, что жизнь, ибо только время, ничтожное, служит для них различием.",
        "author": "Артур Шопенгауэр"
    },
    {
        "id": 462,
        "text": "Человек — это приговорённый к смерти, казнь которого откладывается.",
        "author": "Блез Паскаль"
    },
    {
        "id": 463,
        "text": "Человек приходит из небытия и уходит в небытие, так ничего и не поняв.",
        "author": "А. Н. Чанышев"
    },
    {
        "id": 464,
        "text": "Гамлет восстал против лжи,\r\nВ которой варился королевский двор.\r\nНо если б теперь он жил,\r\nТо был бы бандит и вор.\r\nПотому что человеческая жизнь\r\nЭто тоже двор,\r\nЕсли не королевский, то скотный.",
        "author": "Сергей Александрович Есенин, «Страна негодяев», 1923 год"
    },
    {
        "id": 465,
        "text": "Чтоб мудро жизнь прожить, знать надобно немало, \r\nДва важных правила запомни для начала: \r\nТы лучше голодай, чем что попало есть, \r\nИ лучше будь один, чем вместе с кем попало.",
        "author": "Омар Хайям, «Рубайят»"
    },
    {
        "id": 466,
        "text": "За каждым богатством кроется преступление.",
        "author": "Оноре де Бальзак"
    },
    {
        "id": 467,
        "text": "Постройкой корабля облако не остановишь.",
        "author": "Джим Джармуш, фильм «Мертвец», 1995 год"
    },
    {
        "id": 468,
        "text": "Военнопленный — это тот, кто сначала пытается убить вас и терпит неудачу, а потом просит не убивать его.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 469,
        "text": "Человек расширил свою власть надо всем, кроме самого себя.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 470,
        "text": "Сначала нужно быть честным, а уж потом — благородным.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 471,
        "text": "Если правда многогранна, то ложь многоголосна.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 472,
        "text": "Всякая медаль не только блестит, но и отбрасывает тень.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 473,
        "text": "Репутация державы точнее всего определяется той суммой, которую она способна взять в долг.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 474,
        "text": "В отрыве от истины совесть — не более чем глупость, она достойна сожаления, но никак не уважения.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 475,
        "text": "Время — плохой союзник.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 476,
        "text": "Дипломат — это человек, который дважды подумает, прежде чем ничего не сказать.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 477,
        "text": "Заглядывать слишком далеко вперед — недальновидно.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 478,
        "text": "Кто со всеми согласен, с тем не согласен никто.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 479,
        "text": "Лучший аргумент против демократии — пятиминутная беседа со средним избирателем.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 480,
        "text": "Ответственность — это та цена, которую мы платим за власть.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 481,
        "text": "Поддеть красивую женщину — дело не из простых, ведь она от ваших слов не подурнеет.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 482,
        "text": "По свету ходит чудовищное количество лживых домыслов, а самое страшное, что половина из них — чистая правда.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 483,
        "text": "Умный человек не делает сам все ошибки — он дает шанс и другим.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 484,
        "text": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 485,
        "text": "Есть три типа лжи — просто ложь, наглая ложь и статистика.",
        "author": "Марк Твен"
    },
    {
        "id": 486,
        "text": "Любовь сильнее смерти и страха смерти. Только ею, только любовью держится и движется жизнь.",
        "author": "Иван Сергеевич Тургенев"
    },
    {
        "id": 487,
        "text": "Не является ли слово «смерть» обозначением того, что непрерывно происходит с нами в жизни? Не является ли жизнь умиранием, а смерть — его концом?",
        "author": "Виктор Олегович Пелевин"
    },
    {
        "id": 488,
        "text": "Океан, состоящий из капель, велик.\r\nИз пылинки слагается материк.\r\nТвой приход и уход не имеют значенья.\r\nПросто муха в окно залетела на миг...",
        "author": "Омар Хайям, «Рубайят»"
    },
    {
        "id": 489,
        "text": "Учись так, как будто тебе предстоит жить вечно; живи так, как будто тебе предстоит умереть завтра.",
        "author": "Сэмюэл Смайлс"
    },
    {
        "id": 490,
        "text": "Человек — единственное животное, знающее, что его ожидает смерть, и единственное, которое сомневается в ее окончательности.",
        "author": "Уильям Эрнест Хокинг"
    },
    {
        "id": 491,
        "text": "Число годов еще не свидетельствует о длине жизни. Жизнь человека измеряется тем, что он в ней сделал и прочувствовал.",
        "author": "Сэмюэл Смайлс"
    },
    {
        "id": 492,
        "text": "Что любовь посеет, то смерть пожнёт — и это наша жизнь.",
        "author": "Генрик Сенкевич"
    },
    {
        "id": 493,
        "text": "Без пользы жить — безвременная смерть.",
        "author": "Иоганн Вольфганг Гёте"
    },
    {
        "id": 494,
        "text": "Без элемента неизвестности жизненная игра теряет смысл.",
        "author": "Джон Голсуорси"
    },
    {
        "id": 495,
        "text": "Существует на свете нечто, к чему нужно стремиться всегда и что иногда даётся в руки, и это нечто — человеческая нежность.",
        "author": "Альбер Камю, «Чума», 1947"
    },
    {
        "id": 496,
        "text": "Бессмыслица жизни есть единственное несомненное знание, доступное человеку.",
        "author": "Лев Николаевич Толстой"
    },
    {
        "id": 497,
        "text": "Бессмыслица имеет свой смысл — быть бессмыслицей.",
        "author": "Густав Шпет"
    },
    {
        "id": 498,
        "text": "В диалоге с жизнью важен не её вопрос, а наш ответ.",
        "author": "Марина Цветаева"
    },
    {
        "id": 499,
        "text": "В жизни дело идет о жизни, а не о каком-то результате ее.",
        "author": "Иоганн Вольфганг Гёте"
    },
    {
        "id": 500,
        "text": "В жизни должна быть любовь — одна великая любовь за всю жизнь, это оправдывает беспричинные приступы отчаяния, которым мы подвержены.",
        "author": "Альбер Камю"
    },
    {
        "id": 501,
        "text": "В жизни нет иного смысла, кроме того, какой человек сам придает ей, раскрывая свои силы, живя плодотворно.",
        "author": "Эрих Фромм"
    },
    {
        "id": 502,
        "text": "В жизни нет ничего бесцельного, если не считать саму жизнь.",
        "author": "Максим Горький"
    },
    {
        "id": 503,
        "text": "Физические упражнения, если ими заниматься должным образом, помогают человеку стать здоровее, а умственные — богаче. Лень же лишает человека и здоровья, и богатства.",
        "author": "Роберт Кийосаки, «Богатый папа, бедный папа», 1998 год"
    },
    {
        "id": 504,
        "text": "Смысл или взаимоотношение всего, что нам известно, будут не такими, когда мы узнаем больше.",
        "author": "Уильям Блейк, «Нет естественного вероисповедания», 1788 год"
    },
    {
        "id": 505,
        "text": "В дни посева учись, в дни жатвы учи, зимой наслаждайся плодами.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 506,
        "text": "Дорога неумеренности ведёт ко дворцу мудрости.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 507,
        "text": "Благоразумие — богатая уродливая старая дева, её кавалер — Несостоятельность.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 508,
        "text": "Кто желает, но не действует — разводит чуму.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 509,
        "text": "В одном и том же дереве дурак и умный видят не одно и то же.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 510,
        "text": "Вечность влюблена в плоды времени.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 511,
        "text": "Занятой пчеле некогда горевать.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 512,
        "text": "Время глупости измеряется часами, но нет часов, измеряющих время мудрости.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 513,
        "text": "Мертвецы не мстят за обиды.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 514,
        "text": "Величайший поступок — поставить другого впереди себя.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 515,
        "text": "Глупость — маска плутовства.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 516,
        "text": "Стыд — маска гордости.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 517,
        "text": "Тюрьмы строятся из камней закона, публичные дома — из кирпичей религии.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 518,
        "text": "Гордость павлина — торжество Бога.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 519,
        "text": "Похоть козла — щедрость Бога.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 520,
        "text": "Ярость льва — мудрость Бога.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 521,
        "text": "Нагота женщины — творенье Бога.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 522,
        "text": "От чрезмерного горя смеются, от неумеренной радости плачут.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 523,
        "text": "Радости закладывают семя, горести приносят плоды.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 524,
        "text": "То, что теперь бесспорно, когда-то было лишь догадкой.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 525,
        "text": "Одна мысль заполняет необъятное.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 526,
        "text": "Будь всегда готов высказать свою мысль — и подонки будут избегать тебя.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 527,
        "text": "То, во что можно поверить, похоже на правду.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 528,
        "text": "Сколько времени потратил бы орёл впустую, если бы согласился учиться у вороны.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 529,
        "text": "Ты не поймёшь, что такое достаточно, пока не станет более, чем достаточно.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 530,
        "text": "Выслушай упрёки дурака — они для тебя, что королевский титул.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 531,
        "text": "Хитрость — сила трусливого.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 532,
        "text": "Благодарность приносит обильный урожай.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 533,
        "text": "Если бы другие поумнели, мы стали бы глупцами.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 534,
        "text": "Наслаждения невинной души никогда не бывают грязными.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 535,
        "text": "Презренному нужно презрение, как птице воздух, как рыбе вода.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 536,
        "text": "Как гусеница откладывает яйца на самые чистые листья, так и священник осыпает проклятьями самые чистые радости.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 537,
        "text": "— Где же мои очки? Я почти ничего не вижу.\r\n— Возможно, без них ты будешь видеть лучше.",
        "author": "Джим Джармуш, фильм «Мертвец», 1995 год"
    },
    {
        "id": 538,
        "text": "В час вечерний, в час дневной\r\nЛюди входят в мир земной.\r\nКто рожден для горькой доли,\r\nКто для радости одной;\r\nКто для радости беспечной,\r\nКто для ночи бесконечной...",
        "author": "Уильям Блейк"
    },
    {
        "id": 539,
        "text": "Считать себя страшным грешником — такое же самомнение, как и считать себя святым.",
        "author": "Николай Бердяев"
    },
    {
        "id": 540,
        "text": "Воображение важнее, чем знание. Знание ограничено. Воображение окружает мир.",
        "author": "Альберт Эйнштейн"
    },
    {
        "id": 541,
        "text": "У вас никогда не будет второго шанса произвести первое впечатление.",
        "author": "Джордж Бернард Шоу"
    },
    {
        "id": 542,
        "text": "Веди свою телегу и свой плуг по костям мертвецов.",
        "author": "Уильям Блейк, «Бракосочетание Рая и Ада», 1790 год"
    },
    {
        "id": 543,
        "text": "Учеба — это 95% выброшенного времени и 5% чего-то по-настоящему важного.",
        "author": "Джим Джармуш"
    },
    {
        "id": 544,
        "text": "Люди слишком много думают о том, что модно. Для меня это не имеет никакого значения. Все, что становится модным, в любом случае принадлежит прошлому.",
        "author": "Джим Джармуш"
    },
    {
        "id": 545,
        "text": "Один говорил: «Любовь к деньгам — корень всех зол», а второй: «Корень всех зол — отсутствие денег».",
        "author": "Роберт Кийосаки, «Богатый папа, бедный папа», 1998 год"
    },
    {
        "id": 546,
        "text": "Ничто не может произойти без причины, и не случается ничего такого, чего не может случиться... значит нет никаких чудес.",
        "author": "Марк Туллий Цицерон"
    },
    {
        "id": 547,
        "text": "Из всего вечного, самый короткий срок у Любви...",
        "author": "Януш Вишневский, Одиночество в сети"
    },
    {
        "id": 548,
        "text": "День другой, дерьмо все то же.",
        "author": "C. Кинг, Ловец Снов"
    },
    {
        "id": 549,
        "text": "Сходить с ума нужно постепенно и в свое удовольствие.",
        "author": ""
    },
    {
        "id": 550,
        "text": "Идёшь к женщине — бери плетку.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 551,
        "text": "Человек, результатами труда которого распоряжаются другие, — раб.",
        "author": "Айн Рэнд"
    },
    {
        "id": 552,
        "text": "Все что нас не убивает, делает нас сильнее.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 553,
        "text": "Без музыки жизнь была бы ошибкой.",
        "author": "Фридрих Вильгельм Ницше"
    },
    {
        "id": 554,
        "text": "Человек, который ко всем новым мыслям прислушивается с недоверием и считает лишь свои познания единственно верными, а чужие, не соответствующие его вкусу мысли — бессмыслицей, в конце концов обеднеет духом.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 555,
        "text": "А не пойти ли вам в хуй!",
        "author": "Я, Я"
    },
    {
        "id": 556,
        "text": "Настоящая жизнь — постоянное, бесконечное разнообразие.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 557,
        "text": "Наши настоящие близкие — это не наши братья, сестры или родственники, вообще, но люди, имеющие одинаковые с нами стремления, желания и образ мыслей.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 558,
        "text": "Кто постепенными упражнениями достиг способности в любое время предаваться состоянию душевного спокойствия и отдыху мыслей, тот дошел до самообладания. Самообладание — это присутствие духа; это невозмутимая сосредоточенность и безмятежность духа. Владеть собой значит уметь в любой момент, если нужно, пустить в ход весь свой рассудок, такт, ум, решимость и знание. Самообладание — ключ и краеугольный камень успеха в жизни. Оно внушает оратору готовую мысль, подходящую к месту и к обстоятельствам. Оно лучшая опора дельца. Не владеющие собою, неуравновешенные и потому вечно усталые люди редко могут пригодиться для чего-нибудь ответственного и серьёзного. На них нельзя полагаться.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 559,
        "text": "Каждая наша мысль — фундамент, на котором мы строим злую или хорошую судьбу собственной жизни.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 560,
        "text": "Лучше не знать никакого общества, нежели иметь сношения с людьми безалаберными, апатичными и безнравственными.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 561,
        "text": "Валяться нужно. Это философски необходимо. Бессмысленные движения руками и ногами неуклонно увеличивают энтропию Вселенной. Я хотел бы сказать миру: «Люди! Больше лежите! Бойтесь тепловой смерти!»",
        "author": "Братья Стругацкие, «Полдень. XII Век», 1926 год"
    },
    {
        "id": 562,
        "text": "Мы не должны доверяться людям, которые относятся равнодушно к нашим стремлениям и успехам. Никогда не следует сближаться с теми, кто поддерживает разговор с нами лишь из учтивости.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 563,
        "text": "Требуя справедливости для себя, мы жаждем её для всех. Если мы позволяем тиранизировать, обижать и обманывать себя, не оказывая при этом никакого протеста или сопротивления, то мы сами поощряем обман и подлости. Мы бессознательно заключаем с ними союз.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 564,
        "text": "Большой вред приносит человеку тревожное и беспокойное настроение. Секрет иметь успех у людей и предприятиях, заключается в спокойствии, в умении владеть собой и сохранять при всех обстоятельствах ясность ума.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 565,
        "text": "Иногда жизнь бьёт вас по башке кирпичом. Не теряйте веры. Я убеждён, что единственной вещью, которая помогла мне продолжать дело, было то, что я любил своё дело. Вам надо найти то, что вы любите. И это так же верно для работы, как и для отношений. Ваша работа заполнит большую часть жизни и единственный способ быть полностью довольным — делать то, что по-вашему является великим делом. И единственный способ делать великие дела — любить то, что вы делаете.",
        "author": "Стив Джобс"
    },
    {
        "id": 566,
        "text": "Никогда не надо думать о себе плохо и мало ценить себя. Особенно нужно стараться, чтобы дети сызмала приучались к самоуважению и чувству собственного достоинства. Иначе не будут ценить их и другие — сначала как детей, затем как взрослых.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 567,
        "text": "Твори, что ты желаешь, да будет то законом.",
        "author": "Алистер Кроули, «Книга Закона»"
    },
    {
        "id": 568,
        "text": "Непоколебимая сила воли совершает чудеса, но лишь в том случае, когда имеет определенную цель и определенную задачу.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 569,
        "text": "Женщина с низкими инстинктами и узким кругозором, является лишь обузой для духовного роста мужчины.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 570,
        "text": "Самое дорогое у человека — это жизнь. Она дается ему один раз, и прожить ее надо так, чтобы не было мучительно больно за бесцельно прожитые годы.",
        "author": "Николай Алексеевич Островский, «Как закалялась сталь»"
    },
    {
        "id": 571,
        "text": "Ничему нельзя серьёзно научиться, когда правило предшествует практике.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 572,
        "text": "Я люблю тебя не за то, кто ты, а за то, кто я, когда я с тобой.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 573,
        "text": "Чтобы успешно заниматься умственной работой, надо сначала привести себя в соответственное состояние спокойствия и отдыха. Во всех занятиях необходимо полное душевное спокойствие.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 574,
        "text": "Мы можем научиться узнавать сразу, бросив один только взгляд на человека, с кем имеем дело.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 575,
        "text": "Память о том, что я скоро умру — самый важный инструмент, который помогает мне принимать сложные решения в моей жизни. Потому что всё остальное — чужое мнение, вся эта гордость, вся эта боязнь смущения или провала — все эти вещи падают пред лицом смерти, оставляя лишь то, что действительно важно. Память о смерти — лучший способ избежать мыслей о том, что вам есть что терять. Вы уже голый. У вас больше нет причин не идти на зов своего сердца.",
        "author": "Стив Джобс"
    },
    {
        "id": 576,
        "text": "Спокойствие и ясность духа, равнозначащие непрерывной умственной работе, беспрестанному впитыванию всё новых и новых сил. Мы в состоянии перевоспитать себя в этом направлении. И тогда спокойствие станет нашим постоянным спутником, а работа будет для нас отдыхом.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 577,
        "text": "Смерть, наверное, самое лучше изобретение Жизни. Она — причина перемен. Она очищает старое, чтобы открыть дорогу новому.",
        "author": "Стив Джобс"
    },
    {
        "id": 578,
        "text": "Оставайтесь голодными. Оставайтесь безрассудными.",
        "author": "Стив Джобс, из речи перед выпускниками Cтэнфорда"
    },
    {
        "id": 579,
        "text": "И это все происходит, думаю оттого, что люди воображают, будто человеческий мозг находится в голове; совсем нет: он приносится ветром со стороны Каспийского моря.",
        "author": "Гоголь Н. В., Записки сумасшедшего"
    },
    {
        "id": 580,
        "text": "Самообладание и смелость именно в том и заключаются, что дух контролирует и владеет телом. Отсутствие самообладания доказывает нашу «незрелость». Оно свидетельствует о том, что наш дух — наше настоящее «я» — забыто, неразвито и всецело предоставлено власти тела.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 581,
        "text": "— Ты преподал мне самый последний урок: с горы нельзя упасть.\r\n— Как раз это и имеется в виду, когда говорят: добравшись до вершины, продолжай восхождение.",
        "author": "Джек Керуак, «Бродяги Дхармы»"
    },
    {
        "id": 582,
        "text": "И это все происходит, думаю, оттого, что люди воображают, будто человеческий мозг находится в голове; совсем нет: он приносится ветром со стороны Каспийского моря.",
        "author": "Николай Васильевич Гоголь, «Записки сумасшедшего»"
    },
    {
        "id": 583,
        "text": "Условия для обучения:\n\r\n1) Серьёзное желание заниматься.\r\n2) Избегать мысли о так называемом «я не могу» или «я слишком стар для этого».\r\n3) Не обращать внимания на тех, кто скептически относится к этому.\n\r\n«Я хочу довести до конца то, за что я взялся». Стоит только начать и дело пойдет.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 584,
        "text": "— Все эти Учителя Дзена швыряют детишек в грязь, поскольку не могут ответить на их глупые вопросы словами.\r\n— Это потому, что они хотят, чтобы те осознали: грязь лучше слов.",
        "author": "Джек Керуак, «Бродяги Дхармы»"
    },
    {
        "id": 585,
        "text": "Секрет успеха:\r\n1) Стремиться, не переставая, к намеченной цели всеми помыслами и желаниями.\r\n2) Превращать весь труд, все усилия на пути к этой цели в игру, в забаву, в приятное развлечение.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 586,
        "text": "Проблема нашей цивилизации в том, что мы перестали пить шампанское из дамских туфелек.",
        "author": "Рекс Стаут"
    },
    {
        "id": 587,
        "text": "Наука о том, как учиться, заключает в себе, таким образом, науку, как превратить любой труд в развлечение.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 588,
        "text": "Люди, как правило, не отдают себе отчета в том, что в любой момент могут выбросить из своей жизни все что угодно. В любое время. Мгновенно.",
        "author": "Карлос Кастанеда, «Колесо Времени», 1998 год"
    },
    {
        "id": 589,
        "text": "Недобросовестность — сделать возможно меньше за условленную плату.",
        "author": "Мильфорд Прентис, «К жизни», 1912 год"
    },
    {
        "id": 590,
        "text": "Будущее принадлежит тем, кто верит в красоту своей мечты.",
        "author": "Элеонора Рузвельт"
    },
    {
        "id": 591,
        "text": "Любовь умирает. Величайшая трагедия жизни состоит не в том, что люди гибнут, а в том, что они перестают любить.",
        "author": "Уильям Сомерсет Моэм"
    },
    {
        "id": 592,
        "text": "— Странная вы все-таки женщина, Николь.\r\n— Ну что вы! — поспешно возразила она. — Самая обыкновенная. Верней, во мне сидит с десяток самых обыкновенных женщин, только все они разные.",
        "author": "Френсис Скотт Фицджеральд, «Ночь нежна»"
    },
    {
        "id": 593,
        "text": "Ценность — это то, что человек добывает и сохраняет своими действиями, добродетель — это действие, с помощью которого он добывает и сохраняет ценность. Ценность предполагает критерий — цель и необходимость действия перед лицом выбора. Там, где нет выбора, невозможно существование ценностей.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 594,
        "text": "Клянусь своей жизнью и любовью к ней, что никогда не буду жить ради другого человека, и никогда не попрошу, и не заставлю другого человека жить ради меня.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 595,
        "text": "Я не знаю, каким оружием будет вестись Третья мировая война, но в Четвёртой будут использоваться палки и камни.",
        "author": "Альберт Эйнштейн, 1945 год"
    },
    {
        "id": 596,
        "text": "Случай — это обличье, которое принимает Бог, чтобы остаться инкогнито.",
        "author": "Жан Кокто, «Семь дней творения»"
    },
    {
        "id": 597,
        "text": "Свободен тот, кто может не лгать.",
        "author": "Альбер Камю"
    },
    {
        "id": 598,
        "text": "Стоит жизнь того, чтобы жить, или нет, — это единственно серьезный вопрос.",
        "author": "Альбер Камю"
    },
    {
        "id": 599,
        "text": "Трудно поверить, что человек говорит вам правду, когда вы знаете, что на его месте вы бы солгали.",
        "author": "Генри Луис Менкен"
    },
    {
        "id": 600,
        "text": "Лишь одним дуракам даровали боги уменье говорить правду, никого не оскорбляя.",
        "author": "Эразм Роттердамский, «Похвала глупости», 1509 год"
    },
    {
        "id": 601,
        "text": "Я слишком много читал, чтобы остаться в здравом уме.",
        "author": "Готхольд Лессинг, 18 век"
    },
    {
        "id": 602,
        "text": "Заповедь новую даю вам: да любите друг друга.",
        "author": "Иисус Христос, Евангелие от Иоанна, глава 13, стих 34"
    },
    {
        "id": 603,
        "text": "цук",
        "author": "цук, цук, 2009 век до нашей эры"
    },
    {
        "id": 604,
        "text": "Люди злы и завистливы. \r\nНескрываемая радость — повод изрядно поднасрать.",
        "author": "Дмитрий Пучков, 2008 год"
    },
    {
        "id": 605,
        "text": "Нет такого кретина, который в мечтах не видел бы себя великим человеком. Нет осла, который, переходя через ручей, не любовался бы своим отражением и не находил, что у него поступь коня.",
        "author": "Гюстав Флобер"
    },
    {
        "id": 606,
        "text": "Мужчины должны играть в такие игры, которые приучают к опасности и боли.",
        "author": "ЭРА, из первого свода правил игры в регби"
    },
    {
        "id": 607,
        "text": "Мне дороги те люди, с кем могу подумать,\r\nА не тупо прогуляться как пушистый пудель.",
        "author": "Чах, «Песня»"
    },
    {
        "id": 608,
        "text": "Чем меньше женщину мы любим, тем легче нравимся мы ей.",
        "author": "Александр Сергеевич Пушкин, «Евгений Онегин»"
    },
    {
        "id": 609,
        "text": "Упорство и прилежание лучше, чем беспутство и гений.",
        "author": "Эрих Мария Ремарк, «Три товарища», 1938 год"
    },
    {
        "id": 610,
        "text": "Если спроса нет и люди знают, что не будет, то самый твёрдый человек станет воровать.",
        "author": "Беркем Аль Атоми, «Каратель», 2008 год"
    },
    {
        "id": 611,
        "text": "-- Баба-то есть у него?-- спросил Чиклин Елисея.\r\n-- Один находился,-- ответил Елисей.\r\n-- Зачем же он был?\r\n-- Не быть он боялся.",
        "author": "Андрей Платонов, Котлован"
    },
    {
        "id": 612,
        "text": "Он шел по дороге до изнемогания; изнемогал же Вощев скоро, как только его душа вспомнила, что истину она перестала знать.",
        "author": "Андрей Платонов, Котлован"
    },
    {
        "id": 613,
        "text": "В мире всегда будут те, кто идет впереди, и те, кто не знает куда идет. В мире всегда будут рождаться не только такие люди, как Бетховен или Чайковский, но и те, кто не сможет отличить скрипку от саксофона.",
        "author": "Сергей Азарин, 2005 год"
    },
    {
        "id": 614,
        "text": "Ничто в мире земном не может сравниться по ценности с тем воистину величайшим сокровищем, что несет в себе духовное развитие личности.",
        "author": "Сергей Азарин, 2006 год"
    },
    {
        "id": 615,
        "text": "Прежде чем сотворить Великую Китайскую стену, нужно научиться ходить твердой походкой, чтобы дойти до того места, где ее строить.",
        "author": "Сергей Азарин, 2006 год"
    },
    {
        "id": 616,
        "text": "Сила без движения — это мертвая сила. Пока слон стоит на месте, можно сколь угодно долго удивляться его размерам, но так и не узнать насколько он силен.",
        "author": "Сергей Азарин, 2006 год"
    },
    {
        "id": 617,
        "text": "Я живу в мире, которому чуть больше 15 миллиардов лет, и за свою короткую человеческую жизнь хочу узнать как можно больше о своем мире глазами человека",
        "author": "Сергей Азарин, www.azarin.ru, 2006 год"
    },
    {
        "id": 618,
        "text": "Занимаясь сексом с девушкой, вы видите, как раскрывается невыразимо прекрасная роза. В интимной близости с женщиной вы лицезреете, как раскрываются тысячи божественно прекрасных роз.",
        "author": "Сергей Азарин, 2007 год"
    },
    {
        "id": 619,
        "text": "Умная женщина — та, в обществе которой можно держать себя как угодно глупо.",
        "author": "Поль Валери"
    },
    {
        "id": 620,
        "text": "Зорко одно лишь сердце. Самого главного глазами не увидишь.",
        "author": "Антуан де Сент-Экзюпери, «Маленький принц», 1942 год"
    },
    {
        "id": 621,
        "text": "Живя в реальном мире, стремись к невероятному!",
        "author": "Эрнесто Че Гевара"
    },
    {
        "id": 622,
        "text": "Стихам читатель не нужен.",
        "author": "Эмили Дикинсон, «Дневники», 1870 год"
    },
    {
        "id": 623,
        "text": "Будь у меня в руках небесный шёлк,\r\nРасшитый светом солнца и луны,\r\nПрозрачный, тусклый или тёмный шёлк\r\nБеззвёздной ночи, солнца и луны,\r\nЯ шёлк бы расстилал у ног твоих,\n\r\nНо я — бедняк, и у меня лишь грёзы,\r\nИ я простираю грёзы под ноги тебе,\r\nСтупай легко, мои ты топчешь грёзы...",
        "author": "Уильям Батлер Йейтс, «Он мечтает о небесных шелках»"
    },
    {
        "id": 624,
        "text": "Несчастная любовь делает человека активным, а счастливая умиротворяет, духовно кастрирует.",
        "author": "Братья Стругацкие, «Полдень. XII Век», 1962 год"
    },
    {
        "id": 625,
        "text": "Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему.",
        "author": "Лев Николаевич Толстой, «Анна Каренина»"
    },
    {
        "id": 626,
        "text": "Чего не понимают, тем не владеют.",
        "author": "Иоганн Вольфганг Гёте"
    },
    {
        "id": 627,
        "text": "Добро! Всех благ!",
        "author": "Михаил Кукуруза, 2008 год"
    },
    {
        "id": 628,
        "text": "Если случается что-то плохое — пьешь в попытках забыть; если случается что-то хорошее — пьешь, чтоб отпраздновать; если ничего не случается — пьешь, чтобы что-то произошло.",
        "author": "Чарльз Буковски, «Женщины», 1978 год"
    },
    {
        "id": 629,
        "text": "Ещё есть время опоздать.",
        "author": "Вечный студент, 21 век"
    },
    {
        "id": 630,
        "text": "- Даже Боги ошибаются!\n- Я — нет.",
        "author": "Франсуа Миттеран"
    },
    {
        "id": 631,
        "text": "Жить на Земле, возможно, дороговато, зато вы получаете ежегодный бесплатный круиз вокруг Солнца.",
        "author": "Эшли Бриллиант"
    },
    {
        "id": 632,
        "text": "С несправедливостью либо сотрудничают, либо сражаются.",
        "author": "Альбер Камю"
    },
    {
        "id": 633,
        "text": "nmmnhmghjmhjm",
        "author": "hjmhjmhjm, hjmghjm, 1233 век до нашей эры"
    },
    {
        "id": 634,
        "text": "Когда я стремлюсь к победе, я всегда нахожу в себе ещё немного больше, снова и снова. Но в этом есть противоречие: когда ты становишься быстр как никогда, то ощущаешь себя невообразимо хрупким и уязвимым, потому что за долю секунды всё это может исчезнуть. И две эти крайности, дополняя друг друга, помогают познать себя, всё глубже и глубже.",
        "author": "Айртон Сенна"
    },
    {
        "id": 635,
        "text": "Я люблю тебя не за то, кто ты, а за то, кто я, когда я с тобой.",
        "author": "Габриель Гарсиа Маркес, Сто лет одиночества"
    },
    {
        "id": 636,
        "text": "Ни один человек не заслуживает твоих слёз, а те, кто заслуживают, не заставят тебя плакать.",
        "author": "Габриель Гарсиа Маркес, Сто лет одиночества"
    },
    {
        "id": 637,
        "text": "Я люблю тебя не за то, кто ты, а за то, кто я, когда я с тобой.",
        "author": "Габриель Гарсиа Маркес, «Сто лет одиночества»"
    },
    {
        "id": 638,
        "text": "Ни один человек не заслуживает твоих слёз, а те, кто заслуживают, не заставят тебя плакать.",
        "author": "Габриель Гарсиа Маркес, «Сто лет одиночества»"
    },
    {
        "id": 639,
        "text": "Только потому что кто-то не любит тебя так, как тебе хочется, не значит, что он не любит тебя всей душой.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 640,
        "text": "Настоящий друг — это тот, кто будет держать тебя за руку и чувствовать твое сердце.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 641,
        "text": "Никогда не переставай улыбаться, даже когда тебе грустно, — кто-то может влюбиться в твою улыбку.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 642,
        "text": "Возможно, в этом мире ты всего лишь человек, но для кого-то ты – весь мир.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 643,
        "text": "Не трать время на человека, который не стремится провести его с тобой.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 644,
        "text": "Возможно, Бог хочет, чтобы мы встречали не тех людей до того, как встретим того единственного человека. Чтобы, когда это случится, мы были благодарны.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 645,
        "text": "Не плачь, потому что это закончилось. Улыбнись, потому что это было.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 646,
        "text": "Всегда найдутся люди, которые причинят тебе боль. Нужно продолжать верить людям, просто быть чуть осторожнее.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 647,
        "text": "Стань лучше и сам пойми кто ты, прежде чем встретишь нового человека и будешь надеяться, что он тебя поймет.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 648,
        "text": "Не прилагай столько усилий, все самое лучшее случается неожиданно.",
        "author": "Габриель Гарсиа Маркес"
    },
    {
        "id": 649,
        "text": "За каждой вещью в мире нам слаще гнаться, чем иметь её.",
        "author": "Уильям Шекспир"
    },
    {
        "id": 650,
        "text": "Что если мир — иллюзия и ничего нет? Тогда я определенно переплатил за ковер.",
        "author": "Вуди Аллен"
    },
    {
        "id": 651,
        "text": "Красота выше гения, потому что не требует понимания.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 652,
        "text": "Мало стать первым, нужно, чтобы все остальные сдохли!",
        "author": "Чингисхан"
    },
    {
        "id": 653,
        "text": "Многие из этих людей наделены способностью рассуждать, но когда дело касается религии, никто этой способностью не пользуется.",
        "author": "Марк Твен, «Письма с Земли»"
    },
    {
        "id": 654,
        "text": "Ну его к черту! — с неожиданной злостью сказал Остап.- Все это выдумка, нет никакого Рио-де-Жанейро, и Америки нет, и Европы нет, ничего нет. И вообще последний город — это Шепетовка, о которую разбиваются волны Атлантического океана.",
        "author": "Ильф и Петров, Золотой телёнок, 1931 год"
    },
    {
        "id": 655,
        "text": "Выберите себе работу по душе, и вам не придется работать ни одного дня в своей жизни.",
        "author": "Конфуций"
    },
    {
        "id": 656,
        "text": "Все, что видим мы, — видимость только одна. \r\nДалеко от поверхности моря до дна. \r\nПолагай несущественным явное в мире, \r\nИбо тайная сущность вещей не видна.",
        "author": "Омар Хайям, «Рубайят»"
    },
    {
        "id": 657,
        "text": "Ваша визитка — говно",
        "author": "Артемий Лебедев, artlebedev.ru"
    },
    {
        "id": 658,
        "text": "Вы, злодейству, которых не видно конца,\r\nВ Судный день не надейтесь на милость Творца!\r\nБог, простивший не сделавших доброго дела,\r\nНе простит сотворившего зло подлеца.",
        "author": "Омар Хайям, «Рубайят»"
    },
    {
        "id": 659,
        "text": "«Бог один, лишь Аллах!» — это умный кричит;\r\n«Друг иль враг?» — усомнившись, глупец говорит.\r\nМоре в вечном волненье. На волнах качаясь, —\r\n«Я — причина волненья!» — соломинка мнит.",
        "author": "Омар Хайям, «Рубайят»"
    },
    {
        "id": 660,
        "text": "«Ад и рай — в небесах», — утверждают ханжи.\r\nЯ, в себя заглянув, убедился во лжи: \r\nАд и рай — не круги во дворе мирозданья, \r\nАд и рай — это две половины души.",
        "author": "Омар Хайям, «Рубайят»"
    },
    {
        "id": 661,
        "text": "Злоба идет от инфантилизма.",
        "author": "Мераб Мамардашвили, «Как я понимаю философию»"
    },
    {
        "id": 662,
        "text": "Государство вне справедливости, — это такое государство, как «просто лишь большие разбойничьи шайки».",
        "author": "Мераб Мамардашвили, «Как я понимаю философию»"
    },
    {
        "id": 663,
        "text": "Всего прочнее на земле — печаль,\r\nИ долговечней — царственное слово.",
        "author": "Анна Ахматова, «Вереница четверостиший», 1945 год"
    },
    {
        "id": 664,
        "text": "У Канта мышление сводится к трём правилам. Первое правило: мыслить самому; второе — мыслить так, чтобы быть способным смотреть одновременно на мыслимое или на своё дело глазами другого. И третье правило: мыслить непротиворечиво.",
        "author": "Мераб Мамардашвили, «Как я понимаю философию»"
    },
    {
        "id": 665,
        "text": "Дьявол играет с нами, когда мы не мыслим точно.",
        "author": "Мераб Мамардашвили, «Как я понимаю философию»"
    },
    {
        "id": 666,
        "text": "Где меньше всего совершается актов понимания, там самым распространённым словом — если составлять частотный словарь языка — становится слово «понимаешь»: «ты же понимаешь», «конечно, я понимаю», «мы понимаем».",
        "author": "Мераб Мамардашвили, «Как я понимаю философию»"
    },
    {
        "id": 667,
        "text": "Мышление вообще есть отражение посредством абстракций.",
        "author": "Мераб Мамардашвили, «Как я понимаю философию»"
    },
    {
        "id": 668,
        "text": "Много счастья уготовано\nТем, кто волен на пути.",
        "author": "Анна Ахматова, Вечер, 1911 год"
    },
    {
        "id": 669,
        "text": "Должен на этой земле испытать\r\nКаждый любовную пытку.",
        "author": "Анна Ахматова, «Вечер», 1911 год"
    },
    {
        "id": 670,
        "text": "Много счастья уготовано\r\nТем, кто волен на пути.",
        "author": "Анна Ахматова, «Вечер», 1911 год"
    },
    {
        "id": 671,
        "text": "Знание только тогда знание, когда оно приобретено усилиями своей мысли, а не памятью.",
        "author": "Лев Николаевич Толстой"
    },
    {
        "id": 672,
        "text": "Ваша идея, конечно, безумна. Весь вопрос в том, достаточно ли она безумна, чтобы оказаться верной.",
        "author": "Нильс Бор"
    },
    {
        "id": 673,
        "text": "Задача состоит в том, чтобы люди были способны к современному труду. Не будет этого — нация выродится. Внешне это будет выражаться в событиях, казалось бы, с этим не связанных, в демографическом ослаблении нации, появлении большого числа лиц другой национальности на её территории.",
        "author": "Мераб Мамардашвили, «Как я понимаю философию»"
    },
    {
        "id": 674,
        "text": "Столько просьб у любимой всегда!\r\nУ разлюбленной просьб не бывает.",
        "author": "Анна Ахматова, «Четки», 1913 год"
    },
    {
        "id": 675,
        "text": "Так вот, благо разумного существа в общности, а что мы рождены для общности, давно доказано.",
        "author": "Марк Аврелий"
    },
    {
        "id": 676,
        "text": "Власть и деньги, успех, революция,\r\nСлава, месть и любви осязаемость —\r\nВсе мечты обо что-нибудь бьются,\r\nИ больнее всего — о сбываемость.",
        "author": "Игорь Губерман"
    },
    {
        "id": 677,
        "text": "Совокупление — трение внутренностей и выделение слизи с каким-то содроганием.",
        "author": "Марк Аврелий"
    },
    {
        "id": 678,
        "text": "Если кто может уличить меня и показать явно, что неверно я что-нибудь понимаю или делаю, переменюсь с радостью. Я же правды ищу, которая никому никогда не вредила; вредит себе, кто костенеет во лжи и неведении.",
        "author": "Марк Аврелий"
    },
    {
        "id": 679,
        "text": "Таинственным знанием пронизана память,\r\nПодземные воды горят от свечи, \r\nТрепещет, искрится бледное пламя \r\nИ в судьбы столетий бросает лучи...",
        "author": "Нострадамус, 1 центурия"
    },
    {
        "id": 680,
        "text": "Тщеславный признаёт собственным благом чужую деятельность (похвалу своим делам от других), сластолюбец — свое переживание, разумный — собственное деяние.",
        "author": "Марк Аврелий"
    },
    {
        "id": 681,
        "text": "Лучше пить и веселых красавиц ласкать,\r\nЧем в постах и молитвах спасенья искать.\r\nЕсли место в аду для влюбленных и пьяниц,\r\nТо кого же прикажете в рай допускать?",
        "author": "Омар Хайям, «Рубайят»"
    },
    {
        "id": 682,
        "text": "Приучи себя не быть невнимательным к тому, что говорит другой, и вникни сколько можешь в душу говорящего.",
        "author": "Марк Аврелий"
    },
    {
        "id": 683,
        "text": "Надо осознавать, что говорится — до единого слова, а что происходит — до единого устремления. В одном случае сразу смотреть, к какой цели отнесено, а в другом уловить обозначаемое.",
        "author": "Марк Аврелий"
    },
    {
        "id": 684,
        "text": "Разумные существа устроены для некоего единого сотрудничества.",
        "author": "Марк Аврелий"
    },
    {
        "id": 685,
        "text": "Вовсе не был по складу души \r\nЯ монахом-аскетом-философом; \r\nДа, Господь, я немало грешил, \r\nНо учти, что естественным способом.",
        "author": "Игорь Губерман, «Иерусалимские гарики»"
    },
    {
        "id": 686,
        "text": "Иллюзии, из которых были сотканы мои мечты, больше не помогут. Пустота всегда и везде остается пустотой. Я долго был погружен в нее, заставлял себя как-то в ней освоиться и, в конце концов, оказался в той же пустоте, с которой нужно свыкнуться. Теперь моя очередь внушать мечты другим, будить чьи-то фантазии. Вот что от меня требуется. Пусть этим мечтам и фантазиям не будет хватать энергии. Возможно. Но все равно, если в моем существовании есть хоть какой-нибудь смысл, я должен продолжать это дело, насколько хватит сил… Может быть.",
        "author": "Харуки Мураками, К югу от границы, на запад от солнца, 1992 год"
    },
    {
        "id": 687,
        "text": "Других не зли и сам не злись.\r\nМы гости в этом бренном мире.\r\nИ если что не так — смирись,\r\nБудь умнее — улыбнись,\n\r\nХолодной думой головой,\r\nВедь в мире все закономерно:\r\nЗло, излученное тобой,\r\nК тебе вернется непременно…",
        "author": "Омар Хайям, «Мудрость Востока»"
    },
    {
        "id": 688,
        "text": "Уроки истории заключаются в том, что люди ничего не извлекают из уроков истории.",
        "author": "Олдос Хаксли"
    },
    {
        "id": 689,
        "text": "То, что может произойти с русским или чехом, меня абсолютно не интересует. Будут ли они живы или умрут с голоду, как скоты, — для меня это имеет значение только в том смысле, что лица, принадлежащие к этим национальностям, будут нам нужны в качестве рабов. Если десять тысяч русских женщин, которые роют нам траншеи, упадут на землю мёртвыми от усталости, мне это безразлично, важно, чтобы нужные нам траншеи были вырыты.",
        "author": "Генрих Гиммлер, Речь Гиммлера в Познани (документ № 1919 Нюрнбергского процесса), 1943 год"
    },
    {
        "id": 690,
        "text": "Глуп тот человек, который никогда не меняет своего мнения.",
        "author": "Уинстон Черчилль"
    },
    {
        "id": 691,
        "text": "Русский народ должен быть истреблён на поле битвы или же поодиночке. Он должен истечь кровью.",
        "author": "Генрих Гиммлер, Речь Гиммлера в Познани (документ № 1919 Нюрнбергского процесса), 1943 год"
    },
    {
        "id": 692,
        "text": "Всегда мне было интересно, \r\nКак поразительно греховно \r\nДуховность женщины — телесна, \r\nА тело — дьявольски духовно.",
        "author": "Игорь Губерман, «Гарики на каждый день. Том 2»"
    },
    {
        "id": 693,
        "text": "Не государственные дарования славянства дали силу и крепость русскому государству. Всем этим Россия обязана была германским элементам — превосходнейший пример той громадной государственной роли, которую способны играть германские элементы, действуя внутри более низкой расы.",
        "author": "Адольф Гитлер, «Моя борьба», 1924 год"
    },
    {
        "id": 694,
        "text": "Спасение утопающих — дело рук самих утопающих. Вот основополагающий принцип российской жизни, который следовало бы включить в конституцию, чтобы не создавать у населения ненужных иллюзий.",
        "author": "Борис Акунин, «Внеклассное чтение», 2003 год"
    },
    {
        "id": 695,
        "text": "Век живи-век учись",
        "author": "Альберт Эйнштейн, 1945 год"
    },
    {
        "id": 696,
        "text": "Давно известно, мы причиняем боль тому, кого любим, — часто бывает и наоборот.",
        "author": "Чак Паланик, «Бойцовский клуб»"
    },
    {
        "id": 697,
        "text": "Когда то мы зачитывались порнографией — теперь каталогами Икеа.",
        "author": "Рассказчик. Бойцовский клуб, Бойцовский клуб"
    },
    {
        "id": 698,
        "text": "Каждый вечер я умирал, и каждый вечер я возрождался заново — это было Воскрешение.",
        "author": "Рассказчик. Бойцовский клуб, Бойцовский клуб"
    },
    {
        "id": 699,
        "text": "На достаточно большом промежутке времени шанс выживания каждого из нас приближается к нулю.",
        "author": "Чак Паланик, «Бойцовский клуб»"
    },
    {
        "id": 700,
        "text": "После драки, всё остальное, как будто звучит слишком тихо в жизни. Ты можешь справиться с чем угодно.",
        "author": "Чак Паланик, «Бойцовский клуб»"
    },
    {
        "id": 701,
        "text": "Берем общее количество выпущенных машин — А, умножаем на количество машин с возможными неисправностями — В, и умножаем на стоимость урегулирования конфликта без суда — С. А умножить на В умножить на С — равно X. Если X меньше затрат на доработку — возврата не будет!",
        "author": "Рассказчик. Бойцовский клуб, Бойцовский клуб"
    },
    {
        "id": 702,
        "text": "Детская пластина для зубов застряла в пепельнице….вот реклама о вреде курения!",
        "author": "Рассказчик. Бойцовский клуб, Бойцовский клуб"
    },
    {
        "id": 703,
        "text": "Мы были на волосок от жизни!",
        "author": "Тайлер Дёрден. Бойцовский клуб, Бойцовский клуб"
    },
    {
        "id": 704,
        "text": "Ты — это не твоя работа. Ты — не количество денег в банке. Не твоя машина. Не содержимое твоего бумажника. Ты — не твои шмотки. Ты — кучка испражнений жизни... Ты — это поющее и танцующее дерьмо, центр этого мира…",
        "author": "Чак Паланик, «Бойцовский клуб»"
    },
    {
        "id": 705,
        "text": "Лишь утратив всё до конца, ты обретаешь свободу.",
        "author": "Чак Паланик, «Бойцовский клуб»"
    },
    {
        "id": 706,
        "text": "Ты бесполезно болтающийся кусок дерьма!",
        "author": "Тайлер Дёрден. Бойцовский клуб, Бойцовский клуб"
    },
    {
        "id": 707,
        "text": "Вещи, которыми ты владеешь, в конце концов начинают владеть тобой.",
        "author": "Чак Паланик, «Бойцовский клуб»"
    },
    {
        "id": 708,
        "text": "Я не хочу умереть без единого шрама.",
        "author": "Чак Паланик, «Бойцовский клуб»"
    },
    {
        "id": 709,
        "text": "Самосовершенствование — онанизм, саморазрушение — вот то, что нам нужно.",
        "author": "Чак Паланик, «Бойцовский клуб»"
    },
    {
        "id": 710,
        "text": "Когда все в поднебесной знают, что прекрасное прекрасно, то вот и безобразное; когда все знают, что добро является добром, то вот и зло.",
        "author": "Лао-цзы"
    },
    {
        "id": 711,
        "text": "Долго на носках, не устоять, далеко широким шагом не пройти. Кто себя видит, тот не ведает просвета; кто считает себя правым не заметен; кто хвастается, не заслужен; кто зазнается, тот других не старше.",
        "author": "Лао-цзы"
    },
    {
        "id": 712,
        "text": "Кто знает то, что для него достаточно, — богат; кто действует с настойчивостью, когда могуч, тот обладает волей. Кто не утрачивает своего места — долговечен; кто не уходит, когда умирает — продолжает жить вечно.",
        "author": "Лао-цзы"
    },
    {
        "id": 713,
        "text": "Не идите туда, куда уже проложен путь. Пойдите лучше туда, куда нет никакого пути и оставьте там свой след.",
        "author": "Ральф Уолдо Эмерсон"
    },
    {
        "id": 714,
        "text": "Кто знает, тот не говорит; кто говорит, не знает.",
        "author": "Лао-цзы"
    },
    {
        "id": 715,
        "text": "Делай что хочешь, но пусть сделанное приносит радость. Делай что хочешь, но пусть сделанное вызывает экстаз.",
        "author": "Генри Миллер, «Тропик Рака», 1934 год"
    },
    {
        "id": 716,
        "text": "Художник всегда одинок — если это художник.",
        "author": "Генри Миллер, «Тропик Рака», 1934 год"
    },
    {
        "id": 717,
        "text": "Менее мучительна сама смерть, чем её ожидание.",
        "author": "Овидий"
    },
    {
        "id": 718,
        "text": "Что такое человек? Всего лишь набор химических компонентов в соединении с манией величия.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 719,
        "text": "По какому праву вы рассуждаете о том, что значит быть человеком? Вы, предавший человека в себе?",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 720,
        "text": "Мысль — это оружие, которым человек пользуется для того, чтобы действовать.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 721,
        "text": "Репортеры были молодыми людьми, которых учили думать, что их работа заключается в том, чтобы скрывать от мира природу происходящих в нем событий. Их повседневной обязанностью было выступать слушателями какого-нибудь общественного деятеля, который тщательно подобранными фразами, лишенными всякого смысла, разглагольствовал о благосостоянии общества. Их повседневная работа заключалась в том, чтобы собрать эти слова в любых приемлемых сочетаниях, но так, чтобы они не выстраивались в последовательную цепочку, выражающую что-то определенное.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 722,
        "text": "Величайшее ощущение жизни: не верить, а знать.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 723,
        "text": "— Можете ли вы назвать человека, более скверного, чем тот, чьему сердцу неведома жалость?\r\n— Отчего же, могу. Человек, который пользуется жалостью к себе, как оружием.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 724,
        "text": "Я могу предложить только одно полезное соображение: исходя из сути и природы бытия противоречий не существует. Если вы находите невероятным, что изобретение гения может быть брошено среди развалин, а философ может хотеть работать поваром в кафе, проверьте свои исходные положения; вы обнаружите, что одно из них неверно.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 725,
        "text": "Наиглавнейшей обязанностью человека является обязанность действовать.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 726,
        "text": "Почему вы думаете, что вы думаете?",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 727,
        "text": "Всё, что было, будет всегда, а всё, что будет, всегда существовало.",
        "author": "Курт Воннегут, «Сирены Титана», 1958 год"
    },
    {
        "id": 728,
        "text": "Люди не хотят думать. Чем глубже они погружаются в свои заботы, тем меньше хотят думать. Но подсознательно они чувствуют, что должны думать, и чувствуют себя виноватыми. Поэтому они благословят и последуют советам любого, кто найдет оправдание их нежеланию мыслить; любого, кто превратит в добродетель — сверхинтеллектуальную добродетель — то, что они считают своим грехом, своей слабостью, своей виной.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 729,
        "text": "У всех дураков одна беда — по крайней глупости они даже не представляют себе, что на свете есть такая штука, как здравый смысл.",
        "author": "Курт Воннегут, «Сирены Титана», 1958 год"
    },
    {
        "id": 730,
        "text": "Знаете ли вы отличительную черту посредственности? Негодование из-за успеха другого.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 731,
        "text": "Ничто не делает жизнь более интересной, чем борьба за нее.",
        "author": "Роберт Хайнлайн, «Кот, проходящий сквозь стены»"
    },
    {
        "id": 732,
        "text": "Я никогда не презирал роскошь, хотя всегда презирал людей, купающихся в роскоши. Я взирал на то, что они называют своими развлечениями, и это казалось мне таким ничтожно-бессмысленным — после того, что я чувствовал на заводе. Я видел, как варят сталь, как по моему желанию тонны расплавленного металла текут туда, куда я хочу. А потом шел на банкет и видел людей, благоговейно трясущихся над своей золотой посудой и кружевными скатертями, словно не столовая призвана служить им, а они ей, словно не они владеют бриллиантовыми запонками и ожерельями, а наоборот. Тогда я убегал к первой же замеченной мною груде шлака — и они говорили, что я не умею наслаждаться жизнью, потому что думаю лишь о делах.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 733,
        "text": "Нет ли в том, чему нас учили, какой-то страшной и очень важной ошибки?",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 734,
        "text": "Были времена, когда люди боялись, что кто-нибудь раскроет секреты, которые неизвестны их ближним. Сегодня боятся, что кто-нибудь произнесет вслух то, о чем все знают.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 735,
        "text": "Вы считаете, что именно деньги — источник всех бед и корень зла? А вы никогда не задумывались над тем, что является источником самих денег? Сами по себе деньги — лишь средство обмена, существование их невозможно вне производства товаров и людей, умеющих производить. Деньги придают вес и форму основному принципу: люди, желающие иметь дело друг с другом, должны общаться посредством обмена, давая взамен одной ценности другую. В руках бездельников и нищих, слезами вымаливающих плоды вашего труда, или бандитов, отнимающих их у вас силой, деньги теряют смысл, перестают быть средством обмена. Деньги стали возможны благодаря людям, умеющим производить. Видимо, они, по-вашему, источник всех бед?",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 736,
        "text": "Отказ от признания реальности всегда приводит к гибельным последствиям.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 737,
        "text": "Люди и мир — друг для друга яд.",
        "author": "Филип Дик, «Валис»"
    },
    {
        "id": 738,
        "text": "Такое вот печальное открытие.\n\r\n1) Те, кто согласен с тобой, безумны.\r\n2) Те, кто не согласен с тобой, обладают властью.",
        "author": "Филип Дик, «Валис»"
    },
    {
        "id": 739,
        "text": "Почему люди готовы отречься от лучших мгновений в их жизни, как от греховных? Почему они предают лучшее в себе? Что заставило их поверить, будто земля — царство зла, а безысходность — их судьба?",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 740,
        "text": "Покажите мне женщину, с которой он спит, и я скажу, как он себя оценивает.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 741,
        "text": "...их лица должны быть непроницаемыми, слова невнятными, а одежда безупречной,..",
        "author": "Айн Рэнд, Атлант расправил плечи, 1957 год"
    },
    {
        "id": 742,
        "text": "Было тридцать первое марта — единственная неизбежная определенность.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 743,
        "text": "Если не хватает поводов обвинить человека, надо их придумать. Если внушить человеку, что смотреть на весенние цветы — преступление, и он нам поверит, а потом взглянет на них, мы сможем делать с ним что хотим. Он не будет защищаться.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 744,
        "text": "В жизни неизбежны только смерть и налоги.",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 745,
        "text": "Люди забывают о том, что путь в никуда тоже начинается с первого шага.",
        "author": "Чак Паланик, «Уцелевший»"
    },
    {
        "id": 746,
        "text": "Люди с их настоящими мертвыми или умирающими от рака детьми говорили нам, что Бог хороший и добрый.",
        "author": "Чак Паланик, «Уцелевший»"
    },
    {
        "id": 747,
        "text": "Чего бы Иисус никогда не сделал?",
        "author": "Чак Паланик, Удушье"
    },
    {
        "id": 748,
        "text": "Слишком часто он до сих пор отводил глаза и ничего знать не хотел. И не только он, так же поступали и сотни тысяч других, надеясь этим успокоить свою совесть. Он больше не хотел отводить глаза. Не хотел увиливать.",
        "author": "Эрих Мария Ремарк, «Время жить и время умирать»"
    },
    {
        "id": 749,
        "text": "Трагедия в том, что никто не видит выражения безнадёжного отчаяния на моем лице. Нас тысячи и тысячи, мы проходим мимо и не узнаем друг друга.",
        "author": "Генри Миллер, «Черная Весна», 1936 год"
    },
    {
        "id": 750,
        "text": "Человеку нужно не три аршина земли, не усадьба, а весь земной шар, вся природа, где на просторе он мог бы проявить все свойства и особенности своего свободного духа.",
        "author": "Антон Павлович Чехов, «Крыжовник», 1898 год"
    },
    {
        "id": 751,
        "text": "Деньги, как водка, делают человека чудаком.",
        "author": "Антон Павлович Чехов, «Крыжовник», 1898 год"
    },
    {
        "id": 752,
        "text": "Перемена жизни к лучшему, сытость, праздность развивают в русском человеке самомнение, самое наглое.",
        "author": "Антон Павлович Чехов, «Крыжовник», 1898 год"
    },
    {
        "id": 753,
        "text": "Тьмы истин нам дороже нас возвышающий обман.",
        "author": "Антон Павлович Чехов, «Крыжовник», 1898 год"
    },
    {
        "id": 754,
        "text": "Вы ссылаетесь на естественный порядок вещей, на законность явлений, но есть ли порядок и законность в том, что я, живой, мыслящий человек, стою надо рвом и жду, когда он зарастет сам или затянет илом, в то время как, быть может, я мог бы перескочить через него или построить через него мост?",
        "author": "Антон Павлович Чехов, «Крыжовник», 1898 год"
    },
    {
        "id": 755,
        "text": "Ждать, когда нет сил жить, а между тем жить нужно и хочется жить!",
        "author": "Антона Павлович Чехов, Крыжовник, 1898 год"
    },
    {
        "id": 756,
        "text": "Последствия любого поступка содержатся в самом поступке.",
        "author": "Джордж Оруэлл, «1984», 1948 год"
    },
    {
        "id": 757,
        "text": "Свобода — это возможность сказать, что дважды два — четыре. Если дозволено это, всё остальное отсюда следует.",
        "author": "Джордж Оруэлл, «1984», 1948 год"
    },
    {
        "id": 758,
        "text": "Конец уже содержится в начале.",
        "author": "Джордж Оруэлл, «1984», 1948 год"
    },
    {
        "id": 759,
        "text": "В завоевание мира больше всех верят те, кто знает, что оно невозможно.",
        "author": "Джордж Оруэлл, «1984», 1948 год"
    },
    {
        "id": 760,
        "text": "Если человеческое равенство надо навсегда сделать невозможным, если высшие, как мы их называем, хотят сохранить своё место навеки, тогда господствующим душевным состоянием должно быть управляемое безумие.",
        "author": "Джордж Оруэлл, «1984», 1948 год"
    },
    {
        "id": 761,
        "text": "В нашем обществе те, кто лучше всех осведомлён о происходящем, меньше всех способны увидеть мир таким, каков он есть. В общем, чем больше понимания, тем сильнее иллюзии: чем умнее, тем безумнее.",
        "author": "Джордж Оруэлл, «1984», 1948 год"
    },
    {
        "id": 762,
        "text": "Если ты в меньшинстве — и даже в единственном числе, — это не значит, что ты безумен. Есть правда и есть неправда, и, если ты держишься правды, пусть наперекор всему свету, ты не безумен.",
        "author": "Джордж Оруэлл, «1984», 1948 год"
    },
    {
        "id": 763,
        "text": "В этой жизни умирать не ново,\r\nНо и жить, конечно не новей.",
        "author": "Сергей Александрович Есенин, «До свиданья, друг мой, до свиданья...», 1925 год"
    },
    {
        "id": 764,
        "text": "На церкви комиссар снял крест.\r\nТеперь и богу негде помолиться. \r\nУж я хожу украдкой нынче в лес,\r\nМолюсь осинам...\r\nМожет, пригодиться...",
        "author": "Сергей Александрович Есенин, «Возвращение на родину», 1924 год"
    },
    {
        "id": 765,
        "text": "Если сегодня держат курс на Америку, то я готов тогда предпочесть наше серое небо и наш пейзаж: изба, немного вросла в землю, прясло, из прясла торчит огромная жердь, вдалеке машет хвостом на ветру лошаденка. Это не то, что небоскреб... зато это то самое, что растило у нас: Толстого, Достоевского, Пушкина, Лермонтова...",
        "author": "Сергей Александрович Есенин, «Автобиография», 1924 год"
    },
    {
        "id": 766,
        "text": "Кто я? Что я? Только лишь мечтатель, \nПерстень счастья ищущий во мгле, \nЭту жизнь живу я словно кстати, \nЗаодно с другими на земле.",
        "author": "Сергей Александрович Есенин, Кто я? Что я? Только лишь мечтатель..., 1925 год"
    },
    {
        "id": 767,
        "text": "Сижу, никого не трогаю, примус починяю.",
        "author": "Михаил Афанасьевич Булгаков, Мастер и Маргарита, 1940 год"
    },
    {
        "id": 768,
        "text": "Вопросы крови — самые сложные вопросы в мире.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 769,
        "text": "Вы судите по костюму? Никогда не делайте этого. Вы можете ошибиться, и притом, весьма крупно.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 770,
        "text": "Я люблю сидеть низко, — с низкого не так опасно падать.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 771,
        "text": "Свежесть бывает только одна — первая, она же и последняя.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 772,
        "text": "Человек, без сюрприза внутри, в своем ящике, неинтересен.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 773,
        "text": "— Достоевский умер.\r\n— Протестую, Достоевский бессмертен!",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 774,
        "text": "Домработницы все знают, это ошибка — думать, что они слепые.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 775,
        "text": "Ни один кот никогда и ни с кем не пил брудершафта.",
        "author": "Михаил Афанасьевич Булгаков, Мастер и Маргарита, 1940 год"
    },
    {
        "id": 776,
        "text": "Факт — самая упрямая в мире вещь.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита», 1940 год"
    },
    {
        "id": 777,
        "text": "Разве я изволил бы себе налить даме водки? Это — чистый спирт.",
        "author": "Михаил Афанасьевич Булгаков, Мастер и Маргарита, 1940 год"
    },
    {
        "id": 778,
        "text": "Квартирный вопрос испортил москвичей.",
        "author": "Михаил Афанасьевич Булгаков, Мастер и Маргарита, 1940 год"
    },
    {
        "id": 779,
        "text": "Продай их душонки Богу. Это ради их же блага. Припиши Богу множество мелких повседневных чудес — и паства у тебя в кармане. Не надо двигать горы — если у тебя есть талант, во имя Господне люди снесут и воздвигнут для тебя целые хребты.",
        "author": "Фрэнк Герберт, «Ящик Пандоры»"
    },
    {
        "id": 780,
        "text": "Несвобода тела порождает несвободу духа.",
        "author": "Рю Мураками, «Мисо-суп»"
    },
    {
        "id": 781,
        "text": "Я не грущу, когда волна разбивается о камни. Я не грущу, когда ветер срывает лист с дерева. Почему я должен грустить, когда умирает человек?",
        "author": "Роджер Желязны, «Создания света, создания тьмы»"
    },
    {
        "id": 782,
        "text": "Конец страданий не оправдывает страданий, потому что у страданий не бывает конца...",
        "author": "Джонатан Сафран Фоер, «Жутко громко и запредельно близко»"
    },
    {
        "id": 783,
        "text": "Души убогих и печальных печально обретаются в убогой мебели.",
        "author": "Рю Мураками, «Мисо-суп»"
    },
    {
        "id": 784,
        "text": "Были минуты, я верил, что забуду о ней. Но забыть — это ведь от тебя не зависит, это выходит само собой. Только у меня не вышло.",
        "author": "Джон Роберт Фаулз, «Коллекционер»"
    },
    {
        "id": 785,
        "text": "Морщинами множится кожица.\r\nЛюбовь поцветет,\r\nпоцветет —\r\nи скукожится.",
        "author": "Владимир Владимирович Маяковский, «Люблю. Обыкновенно так», 1922 год"
    },
    {
        "id": 786,
        "text": "Глядят ежедневное солнце,\r\nзазнаются.\r\n«Чего — мол — стоют лучёнышки эти?»\r\nА я\r\nза стенного\r\nза желтого зайца\r\nотдал тогда бы — все на свете.",
        "author": "Владимир Владимирович Маяковский, «Люблю. Юношей.», 1922 год"
    },
    {
        "id": 787,
        "text": "В вашем\nквартирном\nмаленьком мирике\nдля спален растут кучерявые лирики.",
        "author": "Владимир Владимирович Маяковский, Люблю. Юношей., 1922 год"
    },
    {
        "id": 788,
        "text": "Меня\nМосква душила в объятьях\nкольцом своих бесконечных Садовых.",
        "author": "Владимир Владимирович Маяковский, Люблю. Взрослое., 1922 год"
    },
    {
        "id": 789,
        "text": "Враспашку —\r\nсердце почти что снаружи —\r\nсебя открываю и солнцу и луже.",
        "author": "Владимир Владимирович Маяковский, «Люблю. Взрослое», 1922 год"
    },
    {
        "id": 790,
        "text": "Человек не может быть счастливым, это противно его природе.",
        "author": "Макс Фрай, «Лабиринты Ехо: Белые камни Харумбы»"
    },
    {
        "id": 791,
        "text": "Со счастьем дело обстоит, как с часами: чем проще механизм, тем реже он портится.",
        "author": "Николя де Шамфор"
    },
    {
        "id": 792,
        "text": "Мужчина ищет в женщине отражение самого себя.",
        "author": "Айн Рэнд, «Атлант расправил плечи», 1957 год"
    },
    {
        "id": 793,
        "text": "Будь собой. Прочие роли уже заняты.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 794,
        "text": "Всё у нас чужое, только время наше, но и его кто хочет — тот и отнимает.",
        "author": "Сенека"
    },
    {
        "id": 795,
        "text": "Чтение делает человека знающим, беседа — находчивым, а привычка записывать — точным.",
        "author": "Френсис Бэкон"
    },
    {
        "id": 796,
        "text": "В одном и том же человеке есть опыт, который при полной своей неодинаковости имеет все-таки один и тот же объект, а из этого следует, что в одном и том же человеке не может не быть разных субъектов.",
        "author": "Франц Кафка"
    },
    {
        "id": 797,
        "text": "Вера — как топор гильотины, так же тяжела, так же легка.",
        "author": "Франц Кафка"
    },
    {
        "id": 798,
        "text": "Верить в прогресс не значит верить, что прогресс уже состоялся. Это не было бы верой.",
        "author": "Франц Кафка"
    },
    {
        "id": 799,
        "text": "Все человеческие ошибки суть нетерпение, преждевременный отказ от методичности, мнимая сосредоточенность на мнимом деле.",
        "author": "Франц Кафка"
    },
    {
        "id": 800,
        "text": "Грех всегда приходит открыто и ощущается сразу. Он уходит на своих корнях, и его не нужно вырывать.",
        "author": "Франц Кафка"
    },
    {
        "id": 801,
        "text": "Грешны мы не только тем, что ели от дерева познания, но и тем, что не ели от дерева жизни. Грешно состояние, в котором мы пребываем, независимо от вины.",
        "author": "Франц Кафка"
    },
    {
        "id": 802,
        "text": "Дух лишь тогда делается свободным, когда он перестает быть опорой.",
        "author": "Франц Кафка"
    },
    {
        "id": 803,
        "text": "Если то, что будто бы уничтожилось в раю, поддавалось уничтожению, значит, решающего значения оно не имело; а если не поддавалось, то значит, мы живем в ложной вере.",
        "author": "Франц Кафка"
    },
    {
        "id": 804,
        "text": "Есть вопросы, мимо которых мы не смогли бы пройти, если бы от природы не были освобождены от них.",
        "author": "Франц Кафка"
    },
    {
        "id": 805,
        "text": "Задние мысли, с которыми ты впускаешь в себя зло, — это не твои мысли, а зла.",
        "author": "Франц Кафка"
    },
    {
        "id": 806,
        "text": "Зло бывает порой в руке, как орудие; узнанное или неузнанное, оно, не переча, позволяет отложить себя в сторону, если есть воля на то.",
        "author": "Франц Кафка"
    },
    {
        "id": 807,
        "text": "Зло — это излучение человеческого сознания в определенных переходных положениях. Иллюзия — это, в сущности, не чувственный мир, а его зло, которое, однако, для наших глаз и составляет чувственный мир.",
        "author": "Франц Кафка"
    },
    {
        "id": 808,
        "text": "Изгнание из рая в главной своей части вечно. То есть изгнание из рая окончательно и жизнь в мире неминуема, однако вечность этого процесса (или, выражаясь временными категориями, — вечная повторяемость этого процесса) дает нам все же возможность не только надолго оставаться в раю, но и в самом деле там находиться, независимо от того, знаем ли мы это здесь или нет.",
        "author": "Франц Кафка"
    },
    {
        "id": 809,
        "text": "Вы не хотите мне внимать?\r\nНе стану, дети, спорить с вами,\r\nЧерт стар, и чтоб его понять\r\nДолжны состариться вы сами.",
        "author": "Иоганн Вольфганг Гёте, «Фауст», 1808 год"
    },
    {
        "id": 810,
        "text": "Истина неразделима, значит, она сама не может узнать себя; кто хочет узнать ее, должен быть ложью.",
        "author": "Франц Кафка"
    },
    {
        "id": 811,
        "text": "Кто в мире любит своего ближнего, совершает не большую и не меньшую несправедливость, чем тот, кто любит в мире себя самого. Остается только вопрос, возможно ли первое.",
        "author": "Франц Кафка"
    },
    {
        "id": 812,
        "text": "Кто отрекается от мира, должен любить всех людей, ибо он отрекается и от их мира. Тем самым он начинает догадываться об истинной человеческой сути, которую нельзя не любить, если предположить, что ты ей соответствуешь.",
        "author": "Франц Кафка"
    },
    {
        "id": 813,
        "text": "Лгут меньше всего, когда меньше всего лгут, а не тогда, когда для этого меньше всего поводов.",
        "author": "Франц Кафка"
    },
    {
        "id": 814,
        "text": "Поверхностными людьми я считаю как раз тех, кто любит только раз в жизни. Их так называемая верность, постоянство — лишь летаргия привычки, или отсутствие воображения. Верность в любви, как и неизменность мыслей, — это попросту доказательство бессилия… Верность! В ней — жадность собственника. Многое мы охотно бросили бы, если бы не боязнь, что кто-нибудь другой это подберёт.",
        "author": "Оскар Уайльд, «Портрет Дориана Грея»"
    },
    {
        "id": 815,
        "text": "Многие тени усопших заняты только тем, что лижут волны реки смерти, потому что она течет от нас и еще сохраняет солёный вкус нашего моря. От отвращения река эта вздымается, начинает течь вспять и несет мертвых назад в жизнь. А они счастливы, поют благодарственные песни и гладят возмущенную реку.",
        "author": "Франц Кафка"
    },
    {
        "id": 816,
        "text": "Может быть знание о дьявольщине, но не может быть веры в нее, ибо больше дьявольщины, чем налицо, не бывает.",
        "author": "Франц Кафка"
    },
    {
        "id": 817,
        "text": "Глупо думать про лень негативно\r\nИ надменно о ней отзываться: \r\nЛень умеет мечтать так активно,\r\nЧто мечты начинают сбываться.",
        "author": "Игорь Губерман, «Второй иерусалимский дневник»"
    },
    {
        "id": 818,
        "text": "Мы были созданы, чтобы жить в раю, рай был предназначен для того, чтобы служить нам. Наше назначение было изменено; что это случилось и с назначением рая, — не говорится.",
        "author": "Франц Кафка"
    },
    {
        "id": 819,
        "text": "Наше искусство — это ослепленность истиной: истинен только свет на отпрянувшем с гримасой лице, больше ничего.",
        "author": "Франц Кафка"
    },
    {
        "id": 820,
        "text": "Не позволяй злу уверить тебя, что у тебя могут быть тайны от него.",
        "author": "Франц Кафка"
    },
    {
        "id": 821,
        "text": "Нет ничего другого, кроме духовного мира; то, что мы называем чувственным миром, есть зло в мире духовном, а то, что мы называем злом, есть лишь необходимость какого-то момента нашего вечного развития.",
        "author": "Франц Кафка"
    },
    {
        "id": 822,
        "text": "Нет обладания, есть только бытие, только жаждущее последнего вздоха, жаждущее задохнуться бытие.",
        "author": "Франц Кафка"
    },
    {
        "id": 823,
        "text": "Нужно было посредничество змея: зло может соблазнить человека, но не может стать человеком.",
        "author": "Франц Кафка"
    },
    {
        "id": 824,
        "text": "Общение с людьми совращает к самоанализу.",
        "author": "Франц Кафка"
    },
    {
        "id": 825,
        "text": "Один из самых действенных соблазнов зла – призыв к борьбе.",
        "author": "Франц Кафка"
    },
    {
        "id": 826,
        "text": "Моя проблема в том, что ты — ее решение.",
        "author": "Фредерик Бегбедер, «Любовь живет три года»"
    },
    {
        "id": 827,
        "text": "Я узнал главное — чтобы стать счастливым, надо пережить состояние ужасной несчастливости.",
        "author": "Фредерик Бегбедер, «Любовь живет три года»"
    },
    {
        "id": 828,
        "text": "Меньше, чем у нищего копеек, у вас изумрудов безумий.",
        "author": "Владимир Владимирович Маяковский, «Облака в штанах», 1915 год"
    },
    {
        "id": 829,
        "text": "Я знаю —\nгвоздь у меня в сапоге\nкошмарней, чем фантазия у Гете!",
        "author": "Владимир Владимирович Маяковский, облака в штанах, 1915 год"
    },
    {
        "id": 830,
        "text": "Я знаю —\r\nсолнце померкло б, увидев\r\nнаших душ золотые россыпи!",
        "author": "Владимир Владимирович Маяковский, «Облака в штанах», 1915 год"
    },
    {
        "id": 831,
        "text": "Всемогущий, ты выдумал пару рук,\r\nсделал,\r\nчто у каждого есть голова, —\r\nотчего ты не выдумал,\r\nчтоб было без мук\r\nцеловать, целовать, целовать?!",
        "author": "Владимир Владимирович Маяковский, «Облака в штанах», 1915 год"
    },
    {
        "id": 832,
        "text": "Зорко одно лишь сердце. Самого главного глазами не увидишь...",
        "author": "Антуан де Сент-Экзюпери, Маленький принц, 1943 год"
    },
    {
        "id": 833,
        "text": "Сознание протыкается в коммункации.",
        "author": "С.В. Попов"
    },
    {
        "id": 834,
        "text": "КУЛЬТУРА ЧТЕНИЯ — владение приемами наиболее рационального и продуманного использования изданий, предполагающее хорошее знание компонентов издания, умение не просто воспринимать напечатанное, но и осмысливать его, выделять главное, сопоставлять с тем, что прочитано ранее, запоминать суть прочитанного, делать выписки; библиогр. грамотность и умение использовать ее для того, чтобы отобрать нужные издания, составить план чтения, знание условий работы библиотек и в библиотеках, их каталогов, картотек, справочно-библиогр. аппарата.",
        "author": "Издательский словарь-справочник"
    },
    {
        "id": 835,
        "text": "Здравый смысл приходит благодаря опыту. Опыт приходит благодаря отсутствию здравого смысла.",
        "author": "Маргарет Этвуд, «Слепой убийца», 2004 год"
    },
    {
        "id": 836,
        "text": "ergergser",
        "author": "gesrgergeasrhae, rhaerhaerha, 2352 век до нашей эры"
    },
    {
        "id": 837,
        "text": "Из всего, что вечно, самый краткий срок у любви.",
        "author": "Януш Вишневский, «Одиночество в сети», 2005 год"
    },
    {
        "id": 838,
        "text": "Судьба победит нас, если мы сами не одержим победу над ней.",
        "author": "Сенека, «Диалоги»"
    },
    {
        "id": 839,
        "text": "Любовь живет три года — это закон природы.",
        "author": "Фредерик Бегбедер, «Любовь живет три года», 2004 год"
    },
    {
        "id": 840,
        "text": "Любовь — это битва. Заранее проигранная.",
        "author": "Фредерик Бегбедер, «Любовь живет три года», 2004 год"
    },
    {
        "id": 841,
        "text": "Это лишь один из миллиона путей. Да и все что угодно — лишь один путь из миллиона возможных. Поэтому ты всегда должен помнить, что путь — это только путь; если ты чувствуешь, что он тебе не по душе, ты должен оставить его любой ценой. Чтобы овладеть такой ясностью, ты должен вести правильную жизнь. Только при этом условии ты будешь знать, что любой путь — это всего лишь путь и ничто не мешает ни тебе самому, ни кому-то другому оставить его, если сделать это велит тебе твое сердце. Но предупреждаю: твое решение должно быть свободно от страха и честолюбия. Смотри на любой путь прямо и без колебаний. Испытай его столько раз, сколько найдешь нужным.",
        "author": "Карлос Кастанеда, «Учение дона Хуана»"
    },
    {
        "id": 842,
        "text": "Мода — это форма безобразия, настолько невыносимого, что мы вынуждены менять ее каждые полгода.",
        "author": "Оскар Уайльд"
    },
    {
        "id": 843,
        "text": "Я только девочка. Мой долг\r\nДо брачного венца\r\nНе забывать, что всюду — волк\r\nИ помнить: я — овца.",
        "author": "Марина Цветаева, 20 век"
    },
    {
        "id": 844,
        "text": "Рас-стояние: версты, мили…\nНас рас—ставили, рас-садили,\nЧтобы тихо себя вели\nПо двум разным концам земли.",
        "author": "Марина Цветаева, Б. Пастернаку, 1925 век"
    },
    {
        "id": 845,
        "text": "Доля женская, слыхать, тяжела!\r\nА не знаю — на весы не брала!",
        "author": "Марина Цветаева, 1921 год"
    },
    {
        "id": 846,
        "text": "Суть старости в том, что приобретаешь опыт, которым нельзя воспользоваться.",
        "author": "Станислав Лем"
    },
    {
        "id": 847,
        "text": "Никто не может дать более того, кто потерял все.",
        "author": "Станислав Лем"
    },
    {
        "id": 848,
        "text": "Нет ничего более богатого по своим возможностям, чем пустота.",
        "author": "Станислав Лем"
    },
    {
        "id": 849,
        "text": "Глупость — движущая сила истории.",
        "author": "Станислав Лем"
    },
    {
        "id": 850,
        "text": "Человек — существо, которое охотнее всего рассуждает о том, в чем меньше всего разбирается.",
        "author": "Станислав Лем"
    },
    {
        "id": 851,
        "text": "Специалист — это варвар, невежество которого не всесторонне.",
        "author": "Станислав Лем"
    },
    {
        "id": 852,
        "text": "Мне совершенно все равно —\nГде совершенно одинокой",
        "author": "Марина Цветаева, 1934 год"
    },
    {
        "id": 853,
        "text": "Кроме любви твоей,\r\nмне\r\nнету моря,\r\nа у любви твоей и плачем не вымолишь отдых.",
        "author": "Владимир Владимирович Маяковский, «Лиличка!», 1916 год"
    },
    {
        "id": 854,
        "text": "Знаете что, скрипка?\r\nМы ужасно похожи:\r\nя вот тоже\r\nору —\r\nа доказать ничего не умею!",
        "author": "Владимир Владимирович Маяковский, «Скрипка и немножко нервно», 1914 год"
    },
    {
        "id": 855,
        "text": "Time changes everything. That's what people say. It's not true. Doing things changes things. Not doing things... leaves things exactly as they were.",
        "author": "David Shore, House MD, 2006 год"
    },
    {
        "id": 856,
        "text": "А этим дурочкам нужней\r\nСознанье полное победы,\r\nЧем дружбы светлые беседы...",
        "author": "Анна Ахматова, 1914 год"
    },
    {
        "id": 857,
        "text": "Но не пытайся для себя хранить\r\nТебе дарованное небесами:\r\nОсуждены — и это знаем сами —\r\nМы расточать, а не копить.",
        "author": "Анна Ахматова, 1915 год"
    },
    {
        "id": 858,
        "text": "Каждый стоит столько, сколько стоит то, о чём он хлопочет.",
        "author": "Марк Аврелий"
    },
    {
        "id": 859,
        "text": "О, как ты красив, проклятый!\r\nИ я не могу взлететь,\r\nА с детства была крылатой.",
        "author": "Анна Ахматова, «Смятение», 1913 год"
    },
    {
        "id": 860,
        "text": "Что ни толкуй Вольтер — или Декарт, \r\nМир для меня — колода карт,\r\nЖизнь — банк: рок мечет, я играю. \r\nИ правила игры я к людям применяю.",
        "author": "Михаил Юрьевич Лермонтов"
    },
    {
        "id": 861,
        "text": "Кабы не покер, то жизнь ваша в Москве была бы совершенно несносна.",
        "author": "Михаил Афанасьевич Булгаков, «Мастер и Маргарита»"
    },
    {
        "id": 862,
        "text": "Пень — самая несгибаемая часть дерева.",
        "author": "А. Гайдук, 2009 год"
    },
    {
        "id": 863,
        "text": "Живи так, будто тебя прослушивают постоянно. \n\r\nОбычно это заменяют идеей бога, который всё видит, но можно и так.",
        "author": "Дмитрий \"Goblin\" Пучков, 2009 год"
    },
    {
        "id": 864,
        "text": "Во многой мудрости много печали; и кто умножает познания, умножает скорбь.",
        "author": "Экклезиаст, «Библия»"
    },
    {
        "id": 865,
        "text": "Требовать благодарности за каждое из своих благодеяний — значит торговать ими.",
        "author": "Адриан Декурсель"
    },
    {
        "id": 866,
        "text": "Демократия правит плохо, зато мало.",
        "author": "Анатоль Франс"
    },
    {
        "id": 867,
        "text": "Все приходит для того, кто умеет ждать.",
        "author": "Бенджамин Дизраэли"
    },
    {
        "id": 868,
        "text": "То, что называют общественным мнением, скорее заслуживает имя общественных чувств.",
        "author": "Бенджамин Дизраэли"
    },
    {
        "id": 869,
        "text": "— ...оно означает — «создать узы».\r\n— Узы?\r\n— Вот именно... Ты для меня пока всего лишь маленький мальчик, точно такой же, как сто тысяч других мальчиков. И ты мне не нужен. И я тебе тоже не нужен. Я для тебя всего только лисица, точно такая же, как сто тысяч других лисиц. Но, если ты меня приручишь, мы станем нужны друг другу. Ты будешь для меня единственный в целом свете. И я буду для тебя один в целом свете...",
        "author": "Антуан де Сент-Экзюпери, «Маленький принц», 1942 год"
    },
    {
        "id": 870,
        "text": "Лишь немногие учителя понимают, что целью исторического преподавания никогда не должно быть бессмысленное заучивание наизусть или механическое повторение исторических дат и событий. Дело совсем не в том, знает ли юноша на зубок, в какой именно день происходила та или другая битва, когда именно родился тот или другой полководец или в каком году тот или другой (большею частью весьма незначительный) монарх надел на свою голову корону. Милосердный боже, совсем не в этом дело! \r\n«Учиться» истории означает уметь искать и находить факторы и силы, обусловившие те или другие события, которые мы потом должны были признать историческими событиями. \r\nИскусство чтения и изучения сводится в этой области к следующему: существенное запомнить, несущественное забыть.",
        "author": "Адольф Гитлер, Моя борьба"
    },
    {
        "id": 871,
        "text": "Пусть это будет просто: просто, как только можно, но не проще.",
        "author": "Альберт Эйнштейн"
    },
    {
        "id": 872,
        "text": "Как спросил кто-то по ТВ — А что хуже для страны — героин или Петросян?",
        "author": "не знаю"
    },
    {
        "id": 873,
        "text": "Если ты чего-нибудь хочешь, вся Вселенная будет способствовать тому, чтобы желание твое сбылось.",
        "author": "Пауло Коэльо, «Алхимик», 2003 год"
    },
    {
        "id": 874,
        "text": "— Так кто ж ты, наконец?\r\n— Я — часть той силы, что вечно хочет зла и вечно совершает благо.",
        "author": "Иоганн Вольфганг Гёте, «Фауст»"
    },
    {
        "id": 875,
        "text": "Что бы вы ни сделали — пожалеете об этом.",
        "author": "Аллан Маклеод Грей"
    },
    {
        "id": 876,
        "text": "Самая скверная альтернатива — это сделаться таким человеком, из-за которого мир станет хуже, чем есть.",
        "author": "Эрлэнд Лу, «Наивно. Супер»"
    },
    {
        "id": 877,
        "text": "Политика есть искусство дочиста отмывать грязной водой.",
        "author": "Братья Стругацкие, «Обитаемый остров», 1968 год"
    },
    {
        "id": 878,
        "text": "Поступай так, чтобы ты всегда относился к человеку как к цели и никогда не относился бы к нему только как к средству.",
        "author": "Иммануил Кант"
    },
    {
        "id": 879,
        "text": "Оказывается, если человека лишить необходимости восемнадцать часов в сутки бороться за выживание, он тут же начинает думать, зараза такая.",
        "author": "Макс Фрай, «Ключ из жёлтого металла»"
    },
    {
        "id": 880,
        "text": "Различие между мужчиной и женщиной — такое же, как между животным и растением: животное больше соответствует характеру мужчины, растение — больше характеру женщины, ибо она в большей степени являет собой спокойное раскрытие, которому в качестве принципа дано более неопределенное единство чувства. Если женщины находятся во главе правительства, государство в опасности, так как они действуют не согласно требованиям всеобщего, а из случайной склонности или мнения. К женщинам образование приходит неведомыми путями, как бы в атмосфере представления, больше из жизни, чем посредством приобретения знаний, тогда как мужчина достигает своего положения только посредством завоеваний мысли и многих технических усилий.",
        "author": "Георг Гегель"
    },
    {
        "id": 881,
        "text": "Если я могу объективно постичь Бога, я не верю, но именно потому, что это невозможно, я верю. И если я хочу сохранить свою веру, мне следует пребывать в объективном неведении — в таком неведении, как если бы подо мной была глубина в 70 000 саженей, а я все равно бы верил.",
        "author": "Сьерен Кьеркегор"
    },
    {
        "id": 882,
        "text": "Когда глупец занимает должность, с ним обращаются как с гением.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 883,
        "text": "К истине движутся лишь когда безмолвствуют чувства.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 884,
        "text": "Скупец живет бедным, чтобы умереть богатым.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 885,
        "text": "Академики, или ученики Сократа, принадлежали к той секте, которая больше всего развивала ум и воспитывала способность суждения.",
        "author": "Клод Адриан Гельвеций, Сочинения в двух томах, 1973 год"
    },
    {
        "id": 886,
        "text": "За неимением довода приводят цитату.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 887,
        "text": "Сущность любви заключается в том чтобы никогда не быть счастливым. Ревность, тревога, потеря имущества; много сказано о хорошей и плохой стороне этой страсти. Чтобы быть счастливым, нужно знать любовь не страстную, а сладострастную.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 888,
        "text": "Упрямство отличается от стойкости. Упрямец упорно защищает ложь, а стойкий человек — истину.",
        "author": ""
    },
    {
        "id": 889,
        "text": "Упрямство отличается от стойкости. Упрямец упорно защищает ложь, а стойкий человек — истину.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 890,
        "text": "Достойно осуждения не невежество, а дерзость.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 891,
        "text": "Умы тех, кто хочет знать и слушать все различные мнения, гораздо больше способны к познанию истины.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 892,
        "text": "Сила духа увеличивается лишь путем отказа от вещей.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 893,
        "text": "Государствам можно так же льстить, как и государям, и они никогда не смогут исправить свои плохие конституции, если не будет обеспечена свобода обсуждения их недостатков.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 894,
        "text": "Люди недалёкие называют людей большого ума безумными.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 895,
        "text": "Когда ум рассматривает предмет лишь в общих чертах, то в них видно только смещение непостижимых затруднений и неясностей. Но это лишь порождаемые ленью призраки, населяющие этот мрак. Внесите туда лучи размышления, и все, что было неясным, станет ясным.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 896,
        "text": "Лень — источник заблуждения.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 897,
        "text": "Глупец может уважать лишь человека несколько менее глупого, чем он. Он не увидит умного человека, это для него все равно, что масса, размер которой его глаз не может охватить.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 898,
        "text": "Если ум обременен грузом ученого невежества, то он уже не воспаряет к истине.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 899,
        "text": "Чтобы вбить в его голову некоторое количество истин, из неё приходится часто выбить такое же количество заблуждений. Но удаление их требует времени, и когда оно, наконец, осуществляется, то уже слишком поздно стать зрелым человеком.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 900,
        "text": "Я продолжаю учиться, мое воспитание ещё не закончено, но когда же оно закончится? Когда я не буду более способен к нему — после моей смерти. Вся моя жизнь есть, собственно говоря, лишь одно продолжительное воспитание.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 901,
        "text": "Заблуждение стремится к темноте слов.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 902,
        "text": "Нет такого заблуждения, которое не было бы религией в каких-нибудь странах. Все религии можно рассматривать как политические учреждения.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 903,
        "text": "Религия, проявляющая нетерпимость, религия, требующая огромных расходов для своего культа, есть, бесспорно, вредная религия. С течением времени её нетерпимость должна повлечь за собой обезлюдение государства, а её слишком дорогой культ — разорить его.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 904,
        "text": "В школе классы полны милых детей, но свет полон глупых людей.",
        "author": "Клод Адриан Гельвеций, С"
    },
    {
        "id": 905,
        "text": "В школе классы полны милых детей, но свет полон глупых людей.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 906,
        "text": "При каком-нибудь дворе царствует ложь, низкопоклонство и легкомыслие; там не питают уважения ни к истине, ни к людям, ни к потомству.",
        "author": "Клод Адриан Гельвеций, Сочинения в двух томах, 1973 год"
    },
    {
        "id": 907,
        "text": "Человек не имеющий желаний и потребностей, лишен также понимания и разума. Ничто не побуждает его комбинировать и сравнивать свои идеи. Чем ближе человек к подобному состоянию апатии, тем он невежественнее.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 908,
        "text": "Что значит судить? Это значит говорить то, что я ощущаю. Выносить суждение — значит ощущать.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 909,
        "text": "Всякое сравнение предметов между собой предполагает внимание; всякое внимание предполагает усилие, а всякое усилие — побуждение, заставляющее сделать его. Человек, лишенный желаний, — если бы такой человек мог существовать — не сравнивал бы предметов между собой и не высказывал бы никаких суждений.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 910,
        "text": "Слепые желают, чтобы ослепление было всеобщим. Мошенники желают, чтобы глупость получила распространение и число обманутых дураков увеличилось.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 911,
        "text": "Как счастливы были бы мы, — говорит большинство людей, — если бы наши желания выполнялись немедленно после возникновения их! О безумцы, неужели вы никогда не поймете, что часть вашего счастья заключается именно в желании.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 912,
        "text": "Избыточная галантность — это хуже, чем грубость.",
        "author": "Джон Кендрик Бангз, «Проказа теософов», 1894 год"
    },
    {
        "id": 913,
        "text": "Если бы каждое наше желание исполнялось, то душа томилась бы в бездействии, и погибла бы о скуки. Человеку необходимы желания; для его счастья необходимо, чтобы за исполненным желанием всегда следовало новое и легко осуществимое желание. Немногие люди сознают в себе эту потребность, однако своим счастьем они обязаны смене своих желаний.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 914,
        "text": "Знания людей всегда соразмерны их желанию учиться.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 915,
        "text": "Истиной живут, ее не преподают.",
        "author": "Герман Гессе"
    },
    {
        "id": 916,
        "text": "Каждый человек считает страдания, выпавшие на его долю, величайшими.",
        "author": "Герман Гессе"
    },
    {
        "id": 917,
        "text": "Науки — в загоне; невежество в почете; всякий здравомыслящий человек объявляется врагом государства. Кто из граждан был бы самым ненавистным в стране слепых? Зрячий. Если бы слепые поймали его, они растерзали бы его в клочья. Такая же участь ждет просвещенного гражданина в царстве невежества.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 918,
        "text": "Всякий хвалитель невежества, по меньшей мере не сознавая этого, является врагом общественного блага.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 919,
        "text": "Воспитание, будучи всегда полезным, делают нас тем, чем мы являемся. Ученые — это наши воспитатели, поэтому наше презрение к книгам всегда неискренне. Без книг мы оставались бы дикарями.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 920,
        "text": "Чем люди невежественнее, тем меньше они замечают связь между национальным и личным благом.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 921,
        "text": "Тот, кто не решается думать, желает по крайней мере иметь ощущения и должен скуки ради предаваться изнеженности.",
        "author": "Клод Адриан Гельвеций, «Сочинения в двух томах», 1973 год"
    },
    {
        "id": 922,
        "text": "Когда речь заходит о сути вещей, часто бывает, что выразить это можно только общими словами.",
        "author": "Харуки Мураками, «Хроники Заводной Птицы»"
    },
    {
        "id": 923,
        "text": "В мире полно непонятного, и кто-то должен заполнить этот вакуум. Пусть уж лучше этим занимаются те, с кем не скучно.",
        "author": "Харуки Мураками, «Хроники Заводной Птицы»"
    },
    {
        "id": 924,
        "text": "Ничто так не изматывает человека, как бессмысленные и бесполезные усилия.",
        "author": "Харуки Мураками, «Хроники Заводной Птицы»"
    },
    {
        "id": 925,
        "text": "Деньги надо тратить, не думая при этом, приобретаешь ты или теряешь. А энергию — беречь на то, чего нельзя купить за деньги.",
        "author": "Харуки Мураками, «Хроники Заводной Птицы»"
    },
    {
        "id": 926,
        "text": "Есть еще время до смерти — значит есть и возможность выжить.",
        "author": "Харуки Мураками, «Хроники Заводной Птицы»"
    },
    {
        "id": 927,
        "text": "Когда надо ждать — ничего другого не остаётся.",
        "author": "Харуки Мураками, «Хроники Заводной Птицы»"
    },
    {
        "id": 928,
        "text": "Всякая зараза, всякая гниль и мрак имеют свойство расти и размножаться сами по себе, подчиняясь своему внутреннему циклу. И как только процесс минует некую определенную стадию, остановить его невозможно. Даже если человек сам того захочет.",
        "author": "Харуки Мураками, «Хроники Заводной Птицы»"
    },
    {
        "id": 929,
        "text": "Память и мысли стареют так же, как и люди.",
        "author": "Харуки Мураками, «Хроники Заводной Птицы»"
    },
    {
        "id": 930,
        "text": "Тот, кто думает, что может обойтись без других, сильно ошибается; но тот, кто думает, что другие не могут обойтись без него, ошибается еще сильнее.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "id": 931,
        "text": "Чтобы оправдаться в собственных глазах, мы нередко убеждаем себя, что не в силах достичь цели; на самом же деле мы не бессильны, а безвольны.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "id": 932,
        "text": "Нам почти всегда скучно с теми, кому скучно с нами.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "id": 933,
        "text": "Разлука ослабляет мелкие страсти и усиливает большие так же, как ветер задувает свечи и раздувает пламя.",
        "author": "Франсуа де Ларошфуко"
    },
    {
        "id": 934,
        "text": "Обыкновенно те, у кого не хватает понимания, думают, что знают больше, а те, которые вовсе лишены ума, думают, что знают все.",
        "author": "Джордано Бруно"
    },
    {
        "id": 935,
        "text": "В обычном состоянии настоящее печалит нас больше, чем прошлое, а и то и другое вместе могут меньше удовлетворить нас, чем будущее, которое всегда наличествует в наших ожиданиях и надеждах.",
        "author": "Джордано Бруно"
    },
    {
        "id": 936,
        "text": "Мне говорят, что я своими утверждениями хочу перевернуть мир вверх дном. Но разве было бы плохо перевернуть перевернутый мир?",
        "author": "Джордано Бруно"
    },
    {
        "id": 937,
        "text": "Нет ничего, что не преодолевалось бы трудом.",
        "author": "Джордано Бруно"
    },
    {
        "id": 938,
        "text": "Стремление к истине — единственное занятие, достойное героя.",
        "author": "Джордано Бруно"
    },
    {
        "id": 939,
        "text": "Истина истине не может противоречить.",
        "author": "Джордано Бруно"
    },
    {
        "id": 940,
        "text": "Капля долбит камень не силою, а часто падая.",
        "author": "Джордано Бруно"
    },
    {
        "id": 941,
        "text": "Наука есть наилучший путь для того, чтобы сделать человеческий дух героическим.",
        "author": "Джордано Бруно"
    },
    {
        "id": 942,
        "text": "Человек рождается свободным, но повсюду он в оковах.",
        "author": "Жан-Жак Руссо"
    },
    {
        "id": 943,
        "text": "Благодарность — долг, который надо оплатить, но который никто не имеет права ожидать.",
        "author": "Жан-Жак Руссо"
    },
    {
        "id": 944,
        "text": "Книги только учат людей говорить о том, чего они не понимают.",
        "author": "Жан-Жак Руссо"
    },
    {
        "id": 945,
        "text": "Голос — вернейшее зеркало характера.",
        "author": "Бенджамин Дизраэли"
    },
    {
        "id": 946,
        "text": "Вера в героизм создает героев.",
        "author": "Бенджамин Дизраэли"
    },
    {
        "id": 947,
        "text": "Не читайте историю — читайте биографии, потому что это — жизнь без теории.",
        "author": "Бенджамин Дизраэли"
    },
    {
        "id": 948,
        "text": "Есть три разряда эгоистов: эгоисты, которые сами живут и жить дают другим; эгоисты, которые сами живут и не дают жить другим; наконец, эгоисты, которые сами не живут и другим жить не дают.",
        "author": "Иван Сергеевич Тургенев"
    },
    {
        "id": 949,
        "text": "Старая штука смерть, а каждому внове.",
        "author": "Иван Сергеевич Тургенев"
    },
    {
        "id": 950,
        "text": "Счастье — как здоровье: когда его не замечаешь, значит, оно есть.",
        "author": "Иван Сергеевич Тургенев"
    },
    {
        "id": 951,
        "text": "Нет ничего тягостнее сознания только что сделанной глупости.",
        "author": "Иван Сергеевич Тургенев"
    },
    {
        "id": 952,
        "text": "Все готовы помочь тем, кто ничего ни от кого не требует.",
        "author": "Кароль Бунш"
    },
    {
        "id": 953,
        "text": "Легче убить льва, чем вывести клопов.",
        "author": "Кароль Бунш"
    },
    {
        "id": 954,
        "text": "Ордена — знак заслуг перед теми, кто даёт ордена.",
        "author": "Кароль Бунш"
    },
    {
        "id": 955,
        "text": "Бытие человека загадочно, и эта загадочность весьма похожа на бессмыслие.",
        "author": "Максим Горький"
    },
    {
        "id": 956,
        "text": "Жизнь без любви — не жизнь, а существование. Без любви жить невозможно, для того и дана душа человеку, чтобы любить.",
        "author": "Максим Горький"
    },
    {
        "id": 957,
        "text": "Мы все живём без достаточного к тому основания.",
        "author": "Максим Горький"
    },
    {
        "id": 958,
        "text": "На день надо смотреть как на маленькую жизнь.",
        "author": "Максим Горький"
    },
    {
        "id": 959,
        "text": "Анархия всегда приводит к абсолютизму.",
        "author": "Наполеон Бонапарт"
    },
    {
        "id": 960,
        "text": "Большая политика — это всего лишь здравый смысл, примененный к большим делам.",
        "author": "Наполеон Бонапарт"
    },
    {
        "id": 961,
        "text": "В любви единственная победа — это бегство.",
        "author": "Наполеон Бонапарт"
    },
    {
        "id": 962,
        "text": "Вернейший способ сдержать слово — не давать его.",
        "author": "Наполеон Бонапарт"
    },
    {
        "id": 963,
        "text": "Есть два рычага, которыми можно двигать людей: страх и личный интерес.",
        "author": "Наполеон Бонапарт"
    },
    {
        "id": 964,
        "text": "Любовь — это глупость, совершаемая вдвоем.",
        "author": "Наполеон Бонапарт"
    },
    {
        "id": 965,
        "text": "Вечная трагедия науки: уродливые факты убивают красивые гипотезы.",
        "author": "Томас Гексли"
    },
    {
        "id": 966,
        "text": "Не стоит бояться мечты и надежды. Ведь именно дерзость мечтателей завела нас так далеко — из мрачных первобытных болот, к тому, где мы сейчас — в шаге от покорения галактик, в шаге от бессмертия.",
        "author": "Ф. М. Эсфендиари"
    },
    {
        "id": 967,
        "text": "Все мысли, которые имеют огромные последствия, всегда просты.",
        "author": "Лев Николаевич Толстой"
    },
    {
        "id": 968,
        "text": "Поколения за поколениями люди работают на ненавистных работах только для того, чтобы иметь возможность купить то, что им не нужно.",
        "author": "Чак Паланик, «Бойцовский клуб», 1996 год"
    },
    {
        "id": 969,
        "text": "Если можно проснуться в другом месте.\r\nЕсли можно проснуться в другое время.\r\nПочему бы однажды не проснуться другим человеком?",
        "author": "Чак Паланик, «Бойцовский клуб», 1996 год"
    },
    {
        "id": 970,
        "text": "Сумасшедший мир. Дурацкое время. Люди совершенно разучились жить. Работа, работа, работа... Весь смысл жизни в работе. Все время чего-то ищут. Все время что-то строят. Зачем?",
        "author": "Братья Стругацкие, «Стажеры», 1960 год"
    },
    {
        "id": 971,
        "text": "Иногда я думаю, что вы все просто очень ограниченные люди. Вы просто не способны задать вопрос: зачем?",
        "author": "Братья Стругацкие, «Стажеры», 1960 год"
    },
    {
        "id": 972,
        "text": "Недавно я познакомилась с одним школьным учителем. Он учит детей страшным вещам. Он учит их, что работать гораздо интереснее, чем развлекаться. И они верят ему. Ты понимаешь? Ведь это же страшно! Я говорила с его учениками. Мне показалось, что они презирают меня. За что? За то, что я хочу прожить свою единственную жизнь так, как мне хочется?",
        "author": "Братья Стругацкие, «Стажеры», 1960 год"
    },
    {
        "id": 973,
        "text": "Ты пьешь холодную воду в жаркий день. И ты не спрашиваешь — зачем? Ты просто пьешь, и тебе хорошо...",
        "author": "Братья Стругацкие, «Стажеры», 1960 год"
    },
    {
        "id": 974,
        "text": "Жизнь дает человеку три радости. Друга, любовь, работу. Каждая из этих радостей уже стоит многого. Но как редко они собираются вместе!",
        "author": "Братья Стругацкие, «Стажеры», 1960 год"
    },
    {
        "id": 975,
        "text": "«Возлюби ближнего своего» — это значит: «Оставь ближнего своего в покое!», — но как раз эта часть добродетели даётся труднее всего.",
        "author": "Фридрих Вильгельм Ницше, «Злая мудрость. Афоризмы и изречения»"
    },
    {
        "id": 976,
        "text": "Если я удерживаюсь от того, чтобы приставать к людям — они сами заботятся о себе.\r\nЕсли я удерживаюсь от того, чтобы приказывать людям — они правильно ведут себя.\r\nЕсли я ничего не навязываю людям — они становятся сами собой.",
        "author": "Лао-цзы"
    },
    {
        "id": 977,
        "text": "Цель творчества — самоотдача,\r\nА не шумиха, не успех.\r\nПозорно, ничего не знача,\r\nБыть притчей на устах у всех.",
        "author": "Борис Пастернак, 1960 год"
    },
    {
        "id": 978,
        "text": "Если не можешь победить честно, просто победи.",
        "author": "Улисс Симпсон Грант"
    },
    {
        "id": 979,
        "text": "Нормальные люди делают вещи намного более безумные чем всё, что делают сумасшедшие. Разница в том, что сумасшедший делает своё дело бескорыстно, нормальный же — ради славы, потому что её можно обменять на наличные.",
        "author": "Станислав Лем"
    },
    {
        "id": 980,
        "text": "Брак без любви — это узаконенная проституция.",
        "author": "Андре Моруа"
    },
    {
        "id": 981,
        "text": "В беседах друг с другом женщины имитируют дух товарищеской солидарности и той доверительной откровенности, какой они не позволяют себе с мужчинами. Но за этой видимостью дружбы — сколько бдительного недоверия, и как оно, признаться, оправданно.",
        "author": "Андре Моруа"
    },
    {
        "id": 982,
        "text": "Делайте маленькое дело, но овладевайте им в совершенстве и относитесь к нему как к делу великому.",
        "author": "Андре Моруа"
    },
    {
        "id": 983,
        "text": "Единственное, чему учит нас опыт, — что опыт ничему нас не учит.",
        "author": "Андре Моруа"
    },
    {
        "id": 984,
        "text": "Если человек вдруг станет говорить все, что он думает, ему не поверят. И будут правы. Что это за человек, который говорит все, что думает?",
        "author": "Андре Моруа"
    },
    {
        "id": 985,
        "text": "Жизнь коротка, это понятно; но по сравнению с чем?",
        "author": "Андре Моруа"
    },
    {
        "id": 986,
        "text": "Лень плетется так медленно, что бедность быстро нагоняет ее.",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 987,
        "text": "Лучший врач тот, кто знает бесполезность большинства лекарств.",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 988,
        "text": "Кто так часто обманывал тебя, как ты сам?",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 989,
        "text": "Лень делает всякое дело трудным.",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 990,
        "text": "Если хочешь продлить свою жизнь, укороти свои трапезы.",
        "author": "Бенджамин Франклин"
    },
    {
        "id": 991,
        "text": "Как бы плохо мужчины ни думали о женщинах, любая женщина думает о них еще хуже.",
        "author": "Николя де Шамфор"
    },
    {
        "id": 992,
        "text": "Каждый преследует свои цели — дешевые и банальные. В каждом заложен инстинкт самосохранения, мы всегда найдем, как себя оправдать.",
        "author": "Ричард Хелл, «Погнали»"
    },
    {
        "id": 993,
        "text": "Всегда неприятно видеть, что человек, которого ты считаешь хуже и ниже себя, любит или ненавидит то же, что и ты, и, таким образом, становится похож на тебя.",
        "author": "Максим Горький, «Челкаш»"
    },
    {
        "id": 994,
        "text": "Тот, кто мирится с действительностью, тот не верит в будущее.",
        "author": "Даниил Гранин, «Эта странная жизнь»"
    },
    {
        "id": 995,
        "text": "В этом мире хорошо только подлецам: им не в чем разочаровываться, они живут без иллюзий, они считают всех подлецами и редко ошибаются.",
        "author": "Даниил Гранин, «Иду на грозу»"
    },
    {
        "id": 996,
        "text": "Бедность и страдание облагораживают только тогда, когда их избирают добровольно. Вынужденные бедность и страдания делают людей хуже.",
        "author": "Олдос Хаксли, «Через много лет»"
    },
    {
        "id": 997,
        "text": "Я 2 часа прождал в холле. — Увлекательно. Мемуары писать не думали?",
        "author": "Эндрю Хаус, 2006 год"
    },
    {
        "id": 998,
        "text": "Нет ничего невозможного, есть только маловероятное.",
        "author": "Братья Стругацкие, «Стажеры», 1960 год"
    },
    {
        "id": 999,
        "text": "у снайпера свой взгляд на мир — через прицел",
        "author": "Нефедье  Юрий, 2002 год"
    }
]
